<html><head><title>Points</title></head><body>
<p><font face="Verdana" size="3"><b>Mj&ouml;lkbudet - redovisning omg&aring;ng 1 (Mats
Nilsland)</b></font></p>
<Table border="0" width="100%">
<tr>
<td colspan=8><font face="Verdana " size="2">
  
  </font><font face="Verdana" size="2"><i>V&auml;lkomna, gamla som nya v&auml;nner och
  l&ouml;sare.
  Jag beklagar att det kan ha varit lite arbetsamt att svara per email och till
  n&auml;sta g&aring;ng skall vi g&ouml;ra det m&ouml;jligt att svara p&aring; ett bekv&auml;mare s&auml;tt.
  Jag funderar p&aring; att &auml;ndra hela uppl&auml;gget och presentera 1-2 problem lite
  oftare i st&auml;llet.</i></font>
  <p><font face="Verdana" size="2"><i>Om ni nu sitter p&aring; jobbet och l&auml;ser. Vad
  g&ouml;r ni om chefen kommer in och skall kolla ert arbete  Ta fram n&aring;got
  arbetsdokument (eller den vanliga patiensen) innan ni l&auml;ser vidare. Sedan kan
  ni skifta dokument med Alt-TAB n&auml;r chefen syns i d&ouml;rren...&nbsp;</i></font></p>
  <p><font face="Verdana" size="2"><i>Skulle det vara s&aring; att n&aring;got i
  mj&ouml;lkbudet &auml;r s&aring; roligt att ni r&aring;kar skratta h&ouml;gt s&aring; kommer naturligtvis
  omgivningen att undra vad ni l&auml;ser d&auml;r p&aring; sk&auml;rmen. D&aring; kan det vara bra
  att f&ouml;rebereda er urs&auml;kt i stil med: &quot;&Aring;, jag bara kollade n&auml;sta &aring;rs
  budget...&quot; Ha en trevlig dag!</i><br>
  <br>
  Mj&ouml;lkbudet &auml;r ingen r&auml;ttvis t&auml;vling.
  Det finns bara en domare och det &auml;r jag. Eftersom jag alltid har r&auml;tt, &auml;ven
  om jag skulle ha fel, s&aring; &auml;r er enda chans till ett bra resultat att g&ouml;ra ett
  bra intryck. Po&auml;ngs&auml;ttningen sker f&ouml;rst efter att jag har tagit del av alla
  era bud och lusl&auml;st era kommentarer. Det bud som jag tycker &auml;r b&auml;st f&aring;r 10
  po&auml;ng, medan &ouml;vriga bud f&aring;r lite mindre po&auml;ng. Era bud kan naturligtvis
  vara lika bra eller b&auml;ttre i verkligheten, men d&auml;r &auml;r vi inte just nu. Ni
  f&aring;r skriva en egen spalt om ni vill best&auml;mma :)</font></p>
  <p><font face="Verdana" size="2"> Kan ni
  inte &ouml;vertyga
  mig om att ert bud &auml;r det enda r&auml;tta, s&aring; &auml;r det ert eget fel. En
  m&ouml;jlighet som ni har, om budgivning inte skulle vara er starka sida,
  &auml;r att bidra med humor. Antingen kan ni sj&auml;lv vara rolig, s&aring; l&auml;nge ni inte
  f&ouml;rs&ouml;ker &ouml;vergl&auml;nsa mig, eller s&aring; kan ni - vilket &auml;r b&auml;ttre - ge mig
  chansen att skriva n&aring;got roligt om er kommentar. Det beh&ouml;ver v&auml;l knappast
  n&auml;mnas: Jag har alltid sista ordet.</font>
  </p>
  <p><font face="Verdana" size="2"> B&aring;de bra bud och roliga eller smarta kommentarer - och alldeles
  s&auml;rskilt kombinationen av de b&aring;da - ger n&auml;mligen viktiga mj&ouml;lkpo&auml;ng. Och
  det &auml;r egentligen dessa det handlar om i Mj&ouml;lkbudet.&nbsp;</font>
  </p>
  <p><font face="Verdana" size="2">Att vinna p&aring; po&auml;ng kan vem som helst g&ouml;ra,
  f&ouml;rutsatt att ni kan gissa vilka bud jag t&auml;nker ge h&ouml;gsta po&auml;ng. Men att
  ligga i toppen p&aring; mp-ligan kan bara den g&ouml;ra som verkligen
  f&ouml;rst&aring;r att imponera p&aring; alla s&auml;tt och vis. N&auml;r det g&auml;ller t&auml;vlingen om mj&ouml;lkpo&auml;ng
  hj&auml;lper det inte att vara expert, snarare tv&auml;rtom! Om en bra spelare avger
  ett bra bud &auml;r det v&auml;l bara v&auml;ntat. Om d&auml;remot en vanlig bridgespelare genom att ta
  fel i budl&aring;dan r&aring;kar avge ett bra bud och dessutom kan ljuga ihop en rimlig
  f&ouml;rklaring &auml;r detta en brilliant prestation som m&aring;ste bel&ouml;nas.&nbsp;</font></p>
  <p><font face="Verdana" size="2">D&auml;rmed &auml;r reglerna klara. &Auml;r ni varken
  galen eller har sinne f&ouml;r budgivningens harmoni kan ni &auml;nd&aring; delta. Ni f&aring;r
  i varje fall chansen att j&auml;mf&ouml;ra era bud med andras. N&aring;gon m&aring;ste givetvis alltid komma
  sist. Om man <i> vill</i> komma sist &auml;r det inte sv&aring;rt. Den verkliga bedriften
  ligger hos den som verkar anstr&auml;nga sig till det yttersta, men &auml;nd&aring; samlar
  mindre po&auml;ng &auml;n n&aring;gon annan. D&aring; kan man verkligen tala om att skilja sig
  fr&aring;n m&auml;ngden. Ibland m&aring;ste vi bel&ouml;na &auml;ven en s&aring;dan bedrift.</font><p><font face="Verdana" size="2">Det
  finns ocks&aring; en annan sida av v&auml;rlden. G&ouml;ran Forss skriver: </font><font face="Verdana " size="2"><I>
P&aring; tal om mj&ouml;lkbud s&aring; n&auml;r jag bodde i Australien p&aring; 70-talet s&aring; kom mj&ouml;lkbudet hem varje morgon och man la pengarna under d&ouml;rrmattan!
Dr&ouml;msamh&auml;lle!&nbsp;</i></font>
  
  <p><font face="Verdana" size="2">Det tror jag det, MJ&Ouml;LKBUD VARJE DAG! Och
  d&aring; fanns inte ens internet.</font>
  
  <p><font face="Verdana" size="2">Den f&ouml;rsta omg&aring;ngen av nya Mj&ouml;lkbudet
  bestod av sex problem som f&ouml;rekommit tidigare i liknande sammanhang. Det &auml;r
  alltid intressant att se om tiderna f&ouml;r&auml;ndrar budstilarna eller om det &auml;r
  budstilen som s&auml;tter sina sp&aring;r hos ut&ouml;varna.</font><p><font face="Verdana" size="2">En
  sista varning. L&auml;ser ni vidare &auml;r det p&aring; egen risk. Po&auml;ngs&auml;ttningen &auml;r
  or&auml;ttvis. Era logiska och fantasifulla bud kan f&ouml;rkastas och dina lysande
  kommenterar kanske inte ens citeras. S&aring;dan &auml;r nu v&auml;rlden.<br>
  </font>
  
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
Problem 1. V&auml;st Giv. &Ouml;st-V&auml;st i zonen. Part&auml;vling.
</td>
<td><font face="Verdana " size="2">
Syd
</td>
<td><font face="Verdana " size="2">
V&auml;st
</td>
<td><font face="Verdana " size="2">
Nord
</td>
<td><font face="Verdana " size="2">
&Ouml;st
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
<IMG alt="S" src="s.gif" width="13" height="11"> E 9 4 3   <IMG alt="H" src="h.gif" width="13" height="11"> E 10 3   <IMG alt="D" src="d.gif" width="13" height="11"> D 8   <IMG alt="C" src="c.gif" width="13" height="11"> D 6 3 2
</td>
<td><font face="Verdana " size="2">
-
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
D
</td>
<td><font face="Verdana " size="2">
pass
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
</td>
<td><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Po&auml;ngs&auml;ttning: 
3 NT - 10, 
3 <IMG alt="S" src="s.gif" width="13" height="11"> - 9, 
4 <IMG alt="S" src="s.gif" width="13" height="11"> - 7, 
4 <IMG alt="D" src="d.gif" width="13" height="11"> - 2</font> 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
L&ouml;sarnas f&ouml;rslag: 
3 <IMG alt="S" src="s.gif" width="13" height="11"> (49,1%), 
3 NT (28,3%), 
4 <IMG alt="S" src="s.gif" width="13" height="11"> (18,9%), 4 <IMG alt="D" src="d.gif" width="13" height="11"> 
  (3,8%),</font> 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">N&auml;r man st&aring;r inf&ouml;r en ensidig budgivning
  som denna &auml;r f&ouml;rsta &aring;tg&auml;rden att kontrollera budl&aring;dorna. Finns det bara
  ruter att bjuda &nbsp;<br>
  &nbsp;
  </font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Leif Lundberg 4 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Eftersom jag inte vet vad 3D betyder forts&auml;tter jag v&auml;l att bjuda den f&auml;rgen. Har parre n&aring;gon h&ouml;gf&auml;rg s&aring; bjuder han v&auml;l den och d&aring; passar jag glatt. Bjuder han 5D s&aring; kryper jag &ouml;ver bordet.....
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">K&auml;rt barn har m&aring;nga namn. Om man skall tro
  p&aring; det, s&aring; &auml;lskar mj&ouml;lkbudets l&auml;sare sin partner. Parre &auml;r tydligen den
  som jag kallar Nord. En ok&auml;nd spelare f&ouml;rvisso, men s&auml;kert ganska duktig
  eftersom han kan klara av att ha halva svenska befolkningen till
  partner.&nbsp;<br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Micke Melander 3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
&Auml;r det 52 ruter i den h&auml;r kortleken  Styrka verkar vi ju ha i varje fall! Det &auml;r dax att b&ouml;rja visa n&aring;got annat &auml;n ruter - f&ouml;rslagsvis att jag har 4-korts spader.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
J&ouml;rgen Lindqvist 3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
N&aring;gon m&aring;ste sluta bjuda ruter.</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font><br>
  <font face="Verdana " size="2">Jag inst&auml;mmer helt med hr L. Vi skall inte
  bjuda ruter fler g&aring;nger. L&aring;t oss i st&auml;llet fundera p&aring; vad Nord kan ha
  f&ouml;r sk&auml;l att bjuda 3 ruter. Det finns tv&aring; l&auml;ger bland l&ouml;sarna. Ena sidan
  s&auml;ger att Nord har 4-4 i h&ouml;gf&auml;rgerna medan andra sidan s&auml;ger att Nord inte
  alls har n&aring;gra h&ouml;gf&auml;rger. Vilka har r&auml;tt </font>
  <p><font face="Verdana " size="2">Om Nord har b&aring;da h&ouml;gf&auml;rgerna s&aring;
  kunde han ha valt att bjuda en av dem p&aring; v&aring;ra 2 ruter. &Aring; andra sidan skall
  man inte bortse fr&aring;n m&ouml;jligheten att Nord har f&ouml;rs&ouml;kt g&ouml;ra n&aring;got
  intelligent.<br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Mikael Blomqvist 3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Jag antar att P f&ouml;rs&ouml;ker visa en hand med 4-4 i H&ouml;, 2R inneb&auml;r v&auml;l krav utan n&aring;got bra bud. Har han n&aring;gra till&auml;gg s&aring; l&auml;gger han p&aring;. Skulle det vara h&aring;llfr&aring;ga f&ouml;rnekar v&auml;l 3 spader detta.</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font><br>
  <font face="Verdana " size="2">M&aring;nga n&auml;mner den d&auml;r P. Vem &auml;r han
  egentligen  Parkeringsvakten <br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">Hans-Olof Hall&eacute;n 3 <IMG alt="S" src="s.gif" width="13" height="11">
  </font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><i>L&auml;gsta naturliga bud. &Aring;str&ouml;m.</i></font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">&nbsp;<br>
  &Aring;str&ouml;m &auml;r Bj&ouml;rn &Aring;str&ouml;m och betyder: Vad annars <br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Jan Lagerman 4 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
&Ouml;verbud p&aring; &ouml;verbud &auml;r av ondo om det inte visar n&aring;got. I mitt system visar det
<u>exakt</u> 4441 och ungef&auml;r en kung extra.</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">I mj&ouml;lkbudet &auml;r alla system till&aring;tna. En
  nackdel kan vara att v&aring;r Nord inte har f&aring;tt reda p&aring; systemet innan han
  bj&ouml;d sitt 3 ruter. Liksom hr L har jag dock det st&ouml;rsta f&ouml;rtroende f&ouml;r
  Nord. Han borde kunna systemet, eftersom&nbsp;hr L har har beg&aring;vat oss med
  sina synpunkter p&aring; budfr&aring;gor s&aring; l&auml;nge jag kan
  minnas.<br>
  &nbsp;&nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Niklas Johansson 3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
3 ru borde v&auml;l vara h&aring;llfr&aring;gande, om nu parre minns vem han spelar med. Tycker h&aring;llet &auml;r v&auml;l klent s&aring; jag visar min spader.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font><p><font face="Verdana " size="2">&nbsp;<br>
  Temat h&aring;llfr&aring;ga kommer igen hos fler som bjuder 3 spader.<br>
  &nbsp;</font></p>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Lars-G&ouml;ran Larsson 3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Troligtvis vill partnern att jag skall bjuda min h&ouml;gf&auml;rg, men det skulle ocks&aring;  kunna t&auml;nkas att han har halvh&aring;ll i ruter, typ K singel eller Kn x x. I s&aring; fall b&ouml;r han &aring;terbjuda 3 NT p&aring; mina spader…</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Arne Jordestedt 3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
H&ouml;-essen och kort ruter talar f&ouml;r f&auml;rgspel med &ouml;ppningshand bakom. Alternativ 3 NT to play.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font><font face="Verdana " size="2">&nbsp;<br>
  Det kan ocks&aring; vara s&aring; att v&aring;r
  partner inte v&aring;gar bjuda en h&ouml;gf&auml;rg. &Auml;r det s&aring; s&auml;kert att 2 i h&ouml;gf&auml;rg
  p&aring; 2 ruter &auml;r krav  F&ouml;rr i tiden lovade &ouml;verbudet 2 ruter att man skulle
  bjuda en g&aring;ng till men &auml;r det s&aring; s&auml;kert <br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">Martin L&ouml;fgren 3 NT</font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Favorit i repris   P&aring; den gamla goda tiden kunde makker svara 2 N med en "idealdubbling" och bj&ouml;d 3 ruter med typ Axx i fi-f&auml;rg.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">Vare sig han kallas P, parre eller makker s&aring;
  &auml;r gamla, goda knep alltid bra om b&aring;da i paret anv&auml;nder dem samtidigt. Vi
  vet inte s&aring; mycket om Nord. Vem &auml;r han  &Auml;r han lika smart och intelligent
  som vi sj&auml;lva  N&auml;sta l&ouml;sare &auml;r inte s&auml;ker p&aring; den punkten.<br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Carina Westin 3 NT
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
&Auml;r han dum p&aring; riktigt eller  Hoppas p&aring; att tv&aring; halvh&aring;ll kan bli ett och att trising st&aring;r. Gissar att
partnern och jag idiotf&ouml;rklarar varandra efter given.</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
David Probert 3 NT
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Aningen har partnern b&aring;da h&ouml; och v&aring;gade inte bjuda sin l&auml;gsta (som &auml;r rondkrav), eller ocks&aring; har han bal hand utan dubbelh&aring;ll i ruter. Hur som helst bjuder jag 3NT. Kanske &auml;r det block i ruter
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Niklas Warne 3 NT
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Parre har extrastyrka med ol&auml;mpligt ruterh&aring;ll. En typhand: KQx/QJxx/Axx/Kxx. Med extrastyrka och en "klassisk UD" f&aring;r han ta till 2 NT p&aring; 2 ru.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2"> Jag hade f&ouml;rst
  t&auml;nkt dela ut mj&ouml;lkpo&auml;ng till h&ouml;ger och v&auml;nster, men nu st&aring;r det klart
  f&ouml;r mig att alla som bjuder 3 NT och n&auml;mner min gamla &quot;uppfinning&quot;
  2 NT skall bli rikligt bel&ouml;nade. Bara s&aring; ni vet vad som g&auml;ller i framtiden.
  Martin L&ouml;fgren och Niklas blir de f&ouml;rsta att ta mp.</font>
  <p><font face="Verdana " size="2">Men varf&ouml;r i hela fridens namn skall d&aring; 2
  NT inte visa en balanserad minimihand med h&aring;ll i &ouml;ppningsf&auml;rgen  Helt enkelt
  f&ouml;r att man oftast inte dubblar med en s&aring;dan hand - &aring;tminstone inte utan
  4-korts h&ouml;gf&auml;rg.</font></p>
  <p><font face="Verdana " size="2"><IMG alt="S" src="s.gif" width="13" height="11">
  K 8 4&nbsp;&nbsp; <IMG alt="H" src="h.gif" width="13" height="11"> K Kn
  5&nbsp; <IMG alt="D" src="d.gif" width="13" height="11"> E Kn 9&nbsp;&nbsp; <IMG alt="C" src="c.gif" width="13" height="11"> 
  Kn 9 8 4</font></p>
  <p><font face="Verdana " size="2">Inte s&auml;ger ni v&auml;l dubbelt p&aring; 1 ruter med
  denna hand  Nej, jag t&auml;nkte v&auml;l det. Med en starkare sanghand v&auml;ljer man
  att kliva in med 1 NT, s&aring;vida inte - just det - h&aring;llet i ruter &auml;r
  ol&auml;mpligt.</font> <font face="Verdana " size="2">Allts&aring; beh&ouml;vs 3 ruter f&ouml;r att visa en
  s&aring;dan sanghand, ville man inte vara spelf&ouml;rare i sang p&aring; f&ouml;rsta varvet s&aring;
  vill man inte det p&aring; n&auml;sta varv heller. Nog tjatat.<br>
  &nbsp;</font></p>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Bennet Rosengren 3 NT
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Hoppas att Qx &auml;r tillr&auml;ckligt f&ouml;r h&aring;ll, partnern har f&ouml;rhoppningsvis Axx eller Kxx
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Fredrik Wahlberg 3 NT
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><i>H&auml;r g&auml;ller att f&aring; trissingen
  p&aring; r&auml;tt hand om pd har Kxx, Exx i ruter. Pd har inte b&auml;gge h&ouml; ty d&aring; hade
  han valt 4 ruter. Bjuder jag 3 sp f&aring;r jag f&ouml;rst&aring;s trissing av pd, ruter ut
  och s&aring; var den utg&aring;ngen bet.</i></font>
</td>
</tr>
<tr>
<td colspan=8>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Roger Smidefors 3 NT
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Varf&ouml;r bjuder inte partnern en h&ouml;gf&auml;rg - han har ingen,  Nord har sanghand + enkelh&aring;ll i ruter och vill att jag bjuder 3 NT med 1 st honn&ouml;r i ruter - nu spelas sangen fr&aring;n r&auml;tt hand</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Tjolpe Flodqvist 3 NT</font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Jag gillar NSF (New Suit Forcing) och d&aring; f&ouml;rnekar Nords 3 ru h&ouml;gf&auml;rger och sangv&auml;nlig ruters&auml;ttning, typ en stark sanghand utan h&ouml;gf&auml;rg eller h&aring;ll. Jag har visserligen inte h&aring;ll jag heller, men kanske V&auml;st inte inser det, eller kanske partnern har Exx eller Knxx i ruter. 4-3 i spader eller 4-4:a i kl&ouml;ver ser inte lockande ut hur som helst.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font size="2">Den sista kommentaren tar jag med f&ouml;r att visa att &auml;ven en
  bra spelare n&aring;gon g&aring;ng kan hitta b&auml;sta budet</font><font size="2">.</font>
  <p><font face="Verdana " size="2">Jag n&auml;mnde tidigare att omg&aring;ngens sex
  problem presenterats tidigare. N&auml;mligen f&ouml;r 20 &aring;r sedan i tidningen Modern
  Bridge. D&auml;r fanns en budt&auml;vling som oftast leddes av Alvar Stenberg. &Auml;ven
  p&aring; den tiden var 3 spader i majoritet bland l&ouml;sarna medan juryn f&ouml;redrog 3
  NT. Med i juryn d&aring; fanns Hasse Hall&eacute;n och Tjolpe, som b&aring;da vidh&aring;ller samma
  bud som f&ouml;r 20 &aring;r sedan. Envisa rackare, b&aring;da tv&aring;.
  </font></p>
  <p><font face="Verdana " size="2">Partnerns 3 ruter &auml;r inte solklart. I
  mj&ouml;lkbudet spelar vi med en ok&auml;nd partner. En bra spelare, kan jag ber&auml;tta
  nu, men vi
  k&auml;nner inte hans budstil i alla detaljer. Han kan vara en 4-4-man eller
  kvinna, men kanske &auml;r han i st&auml;llet en som saknar ett bra ruterh&aring;ll.&nbsp;</font></p>
  <p><font face="Verdana " size="2">Det enda vi kan utg&aring; ifr&aring;n &auml;r att
  partnern &auml;r beg&aring;vad. N&auml;r vi nu bjuder 3 NT s&aring; vet han att vi inte sitter med
  ett bra ruterh&aring;ll och saknar h&ouml;gf&auml;rger. D&aring; hade vi aldrig bjudit 2 ruter
  utan sang p&aring; en l&auml;mplig niv&aring;. Skulle Nord efter 3 NT trots allt sitta med
  4-4-1-4 eller n&aring;got i den stilen, kommer han inte att passa. Han kommer att
  insistera p&aring; att spela ett f&auml;rgkontrakt. Han kanske (jag v&aring;gar knappt s&auml;ga
  det) bjuder 4 ruter!<br>
  &nbsp;</font></p>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
Problem 2. V&auml;st Giv. Alla i zonen. Fyrmanna.
</td>
<td><font face="Verdana " size="2">
Syd
</td>
<td><font face="Verdana " size="2">
V&auml;st
</td>
<td><font face="Verdana " size="2">
Nord
</td>
<td><font face="Verdana " size="2">
&Ouml;st
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
<IMG alt="S" src="s.gif" width="13" height="11"> 10 8   <IMG alt="H" src="h.gif" width="13" height="11"> 4   <IMG alt="D" src="d.gif" width="13" height="11"> E K 9 5 4 3   <IMG alt="C" src="c.gif" width="13" height="11"> K Kn 9 4
</td>
<td><font face="Verdana " size="2">
-
</td>
<td><font face="Verdana " size="2">
Pass
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
</td>
<td><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Po&auml;ngs&auml;ttning: 
2 <IMG alt="S" src="s.gif" width="13" height="11"> - 10, 
2 NT - 8, 
3 NT - 7, 
3 <IMG alt="S" src="s.gif" width="13" height="11"> - 6, 
3 <IMG alt="D" src="d.gif" width="13" height="11"> - 4, 
3 <IMG alt="C" src="c.gif" width="13" height="11"> - 3, 
4 <IMG alt="S" src="s.gif" width="13" height="11"> - 3, 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
L&ouml;sarnas f&ouml;rslag: 
2 <IMG alt="S" src="s.gif" width="13" height="11"> (32,1%), 
2 NT (20,8%), 
3 <IMG alt="C" src="c.gif" width="13" height="11"> (17,0%), 
3 NT (13,2%), 
3 <IMG alt="D" src="d.gif" width="13" height="11"> (13,2%), 
3 <IMG alt="S" src="s.gif" width="13" height="11"> (1,9%), 
4 <IMG alt="S" src="s.gif" width="13" height="11"> (1,9%), 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">&nbsp;<br>
  </font><font face="Verdana " size="2">P&aring; den gamla goda tiden r&auml;ckte 11
  hp och missanpassning knappt till en utg&aring;ngsinvit. D&aring; kunde man bjuda 2
  ruter och sedan preferera till 2 spader. Detta visade en bra hand, eftersom
  man bj&ouml;d 2-&ouml;ver-1, fast med d&aring;lig anpassning. Hade Nord d&aring; en minimal
  &ouml;ppningshand och saknade ruteranpassning, s&aring; passade han helt enkelt p&aring; 2 spader.
  Vad har h&auml;nt sedan dess <br>
  &nbsp;</font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Rasmus Hecktor 3 NT
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Vad&aring;, jag blir ju spelf&ouml;rare. Jag har sv&aring;rt f&ouml;r att se partnern v&aring;ndas.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Fredrik Wahlberg 3 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Vill og&auml;rna missa att spela sp om pd har 6-4.  Om pd &aring;terbjuder sp lovar han 6 i den f&auml;rgen eftersom han utan extra l&auml;ngd i n&aring;gon f&auml;rg svarar billigaste bud. Jag &aring;terbjuder 3 NT p&aring; 3 ru/3 hj
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Christer Enkvist 3 NT
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Visst kan parre ha usla 11, men blir man klokare av att bjuda 2NT   Knappast!
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
B&ouml;rje Rudenst&aring;hl 3 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Vill g&auml;rna bjuda 2nt som krav, men &auml;r v&auml;l inte det i en budt&auml;vling  4 sp &auml;r ju definitivt en t&auml;nkbar utg&aring;ng
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>
  <p><font face="Verdana " size="2">&nbsp;<br>
  Har &ouml;ppningsh&auml;nderna blivit starkare, nu
  f&ouml;r tiden </font> <font face="Verdana " size="2">Nej, s&aring; &auml;r det knappast.
  Snarare skulle man kunna tro att honn&ouml;rspo&auml;ngen &auml;r indexreglerade p&aring; samma
  s&auml;tt som vissa avgifter. Det som var 10 po&auml;ng 1982 verkar vara 12 idag.
  Fr&aring;gan &auml;r bara: Har vi blivit b&auml;ttre spelf&ouml;rare eller spelar vi s&auml;mre
  f&ouml;rsvarsspel <br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
G&ouml;ran Forss 2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Help! I need somebody (with points..... Beatles)
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">G&ouml;ran har uppenbarligen missat uppr&auml;kningen
  och tror att han beh&ouml;ver en partner som har po&auml;ng. Bara f&ouml;r att hylla hans
  musikval f&aring;r han mj&ouml;lkpo&auml;ng. D&auml;r ser ni hur l&auml;tt man kan f&aring; dem. Och hur
  lite de betyder ...</font>
  <p><font face="Verdana " size="2">Gemensamt f&ouml;r alla som bjuder utg&aring;ng eller
  fj&auml;rde f&auml;rg eller vill kr&auml;va &auml;r att de verkligen vill spela utg&aring;ng p&aring;
  den h&auml;r given. Deras enda problem tycks vara att hitta r&auml;tt utg&aring;ng.</font><br>
  &nbsp;
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Lars Durlow 3 NT
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
2 NT som krav i detta l&auml;ge &auml;r bra. Men f&ouml;rmodligen spelar vi inte med det. Om jag bjuder 3 Kl s&aring; kanske partner bjuder 3 Sp med 5-4-2-2 och minimum och utan Kl-h&aring;ll.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Ove 3 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Vill partnern inte bjuda 3 sang g&ouml;r jag det sj&auml;lv i n&auml;sta budrond, om han inte visar 6-4 i spader-hj&auml;rter
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font><font size="2" face="Verdana">&nbsp;&nbsp;<br>
  L&aring;t oss nu i st&auml;llet se handen f&ouml;r vad den &auml;r v&auml;rd:<br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Sten Holmberg 2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Den f&ouml;rsiktige generalen har hittat fram igen. Ingen anpassning, bromsa fort brukar det heta. Passar bra h&auml;r. Partnern &auml;r trots allt kvar.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Anders Darle 2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Vill skrika 3 Nt vilket jag nog g&ouml;r p&aring; klubben MEN h&auml;r v&auml;ljer jag nog 2 spader, beror nog lite p&aring; vem man spelar med, det kan vara tunna &ouml;ppningar 1 spader f&ouml;ljt av 2 hj&auml;rter.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font size="2" face="Verdana">Aha, h&auml;r har vi en beg&aring;vad l&ouml;sare. Respekt
  f&ouml;r domaren och litar p&aring; mj&ouml;lkbudets Nord. Jag kan &ouml;verse med att du
  spelar 3 NT med fem trick p&aring; klubben. H&auml;r i mj&ouml;lkbudet spelar vi hellre 2
  spader med tre trick. Och mj&ouml;lkpo&auml;ng skall du ha f&ouml;r denna uppoffring.<br>
  &nbsp;&nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Robert B&auml;ck 2 NT
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Stabilt dubbelh&aring;ll i kl men f&ouml;r d&aring;lig anpassning f&ouml;r 3NT.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Thomas Karlsson 2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><i>Med 3 st&ouml;d hade man s&auml;kert bjudit 3sp kanske lite f&ouml;r stark men p passar inte utan orsak. Man &auml;r ju tv&aring; som bjuder trots allt</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font><p><font face="Verdana " size="2">&nbsp;<br>
  Det &auml;r sv&aring;rt att
  undvika utg&aring;ng n&auml;r tv&aring; &ouml;ppningsh&auml;nder m&ouml;ts. Men det g&aring;r.<br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Niklas Ohlsson 3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><i>Hj&auml;rter ut, om jag ryter tresang, verkar inte s&aring; kul n&auml;r pd har d&aring;lig ruter anpassning, typ 5413</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">Som
  jag ser det finns tv&aring; v&auml;gar h&auml;r. Antingen best&auml;mmer vi oss f&ouml;r att
  partnern inte har med detta att g&ouml;ra. Vi skall spela utg&aring;ng och fr&aring;gan &auml;r
  bara om 3 NT eller kanske 4 spader &auml;r b&auml;st. Eller s&aring; l&aring;ter vi partnern
  vara med och best&auml;mma. F&ouml;r de flesta &auml;r detta inget st&ouml;rre problem. Der
  beror p&aring; vilken partner man har f&ouml;r tillf&auml;llet. Om jag
  hade er partner skulle jag antagligen f&ouml;rst&aring; er b&auml;ttre ...<br>
  <br>
  Bara
  f&ouml;r vi bjuder ett begr&auml;nsat bud, m&aring;ste inte partnern passa. Det l&aring;ter bra.
  Det tror jag p&aring;.<br>
  <br>
  Som jag redan sagt, har vi dessutom den st&ouml;rsta respekt f&ouml;r den ok&auml;nde Nord. Ingen har hittills sett
  honom g&ouml;ra ett enda misstag. Det kan inte bara bero p&aring; att Syd alltid f&aring;r
  problem.<br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Robert Larsson 3 NT
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Fyrmanna och zonen. Vad &auml;r problemet ;-)
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font size="2" face="Verdana">En typisk &Aring;str&ouml;m, men det verkar finnas en
  hake p&aring; det leendet ...</font>
  <p><font size="2" face="Verdana">Detta problem &auml;r h&auml;mtat fr&aring;n en VM-match
  mellan USA och Italien. S&aring; h&auml;r s&aring;g h&auml;nderna ut:</font></p>
  <table border="0" width="100%">
    <tr>
      <td width="21%"><font face="Verdana " size="2"><IMG alt="S" src="s.gif" width="13" height="11">
        E K D Kn 3&nbsp;<br>
        <IMG alt="H" src="h.gif" width="13" height="11">  D 9 7 2<br>
        <IMG alt="D" src="d.gif" width="13" height="11"> 10 7&nbsp;<br>
        <IMG alt="C" src="c.gif" width="13" height="11">  6 3</font></td>
      <td width="79%"><font face="Verdana " size="2"><IMG alt="S" src="s.gif" width="13" height="11">
        10 8&nbsp;<br>
        <IMG alt="H" src="h.gif" width="13" height="11">  4&nbsp;<br>
        <IMG alt="D" src="d.gif" width="13" height="11">  E K 6 4 3 2&nbsp;<br>
        <IMG alt="C" src="c.gif" width="13" height="11">  K Kn 9 5</font></td>
    </tr>
  </table>
  <p><font size="2" face="Verdana">&nbsp;Leventritt-Crown, USA, bj&ouml;d</font></p>
  <table border="0" width="100%">
    <tr>
      <td width="10%"><font size="2" face="Verdana">V&auml;st&nbsp;</font></td>
      <td width="90%"><font size="2" face="Verdana">&Ouml;st</font></td>
    </tr>
    <tr>
      <td width="10%"><font size="2" face="Verdana">1 </font><font face="Verdana " size="2"><IMG alt="S" src="s.gif" width="13" height="11"></font></td>
      <td width="90%"><font size="2" face="Verdana">2 </font><font face="Verdana " size="2"><IMG alt="D" src="d.gif" width="13" height="11"> </font></td>
    </tr>
    <tr>
      <td width="10%"><font size="2" face="Verdana">2 </font><font face="Verdana " size="2"><IMG alt="H" src="h.gif" width="13" height="11"> </font></td>
      <td width="90%"><font face="Verdana " size="2">2 <IMG alt="S" src="s.gif" width="13" height="11"></font></td>
    </tr>
    <tr>
      <td width="10%"><font face="Verdana " size="2">pass</font></td>
      <td width="90%"></td>
    </tr>
  </table>
  <p><font size="2" face="Verdana">Italiens Pabis-Ticci - D'Alelio kraschlandade
  i 3 NT. &Aring; andra sidan bevisar ingen giv n&aring;gonting och som vanligt p&aring; den
  tiden s&aring; vann v&auml;l Italien VM till slut vilket snarare bevisar att det inte
  l&ouml;nar sig med fegspel. Utom m&ouml;jligtvis i mj&ouml;lkbudet.</font><br>
  &nbsp;
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
Problem 3. Nord Giv. &Ouml;st-V&auml;st i zonen. Fyrmanna.
</td>
<td><font face="Verdana " size="2">
Syd
</td>
<td><font face="Verdana " size="2">
V&auml;st
</td>
<td><font face="Verdana " size="2">
Nord
</td>
<td><font face="Verdana " size="2">
&Ouml;st
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
<IMG alt="S" src="s.gif" width="13" height="11"> 4   <IMG alt="H" src="h.gif" width="13" height="11"> D 4 3   <IMG alt="D" src="d.gif" width="13" height="11"> E K D Kn 9 4   <IMG alt="C" src="c.gif" width="13" height="11"> D 9 4</font>
</td>
<td><font face="Verdana " size="2">
-
</td>
<td><font face="Verdana " size="2">
-
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
pass
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
1 NT
</td>
<td><font face="Verdana " size="2">
pass
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
</td>
<td><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Po&auml;ngs&auml;ttning: 
2 <IMG alt="D" src="d.gif" width="13" height="11"> - 10, 
3 <IMG alt="D" src="d.gif" width="13" height="11"> - 9, 
2 NT - 9, 
pass - 8, 
3 NT - 6, 
2 <IMG alt="H" src="h.gif" width="13" height="11"> - 6, 
2 <IMG alt="C" src="c.gif" width="13" height="11"> - 6, 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
L&ouml;sarnas f&ouml;rslag: 
3 <IMG alt="D" src="d.gif" width="13" height="11"> (45,3%), 
2 <IMG alt="D" src="d.gif" width="13" height="11"> (22,6%), 
3 NT (9,4%), 
2 NT (7,5%), 
pass (7,5%), 
2 <IMG alt="C" src="c.gif" width="13" height="11"> (3,8%), 
2 <IMG alt="H" src="h.gif" width="13" height="11"> (3,8%), 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">&nbsp;<br>
  </font><font face="Verdana " size="2">De allra b&auml;sta problemen &auml;r de som
  inneh&aring;ller taktiska aspekter. Alla vet ju att 2 ruter &auml;r det korrekta budet. En ombjudbar f&auml;rg och
  minimum, kan det vara mer simpelt  Just
  d&auml;rf&ouml;r vill man bjuda vad som helst utom just 2 ruter.&nbsp;Ingen vill
  framst&aring; som en f&auml;rgl&ouml;s papegoja som bara f&ouml;ljer &quot;boken&quot;.<br>
  &nbsp;</font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Anders Darle 3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
H&auml;r g&ouml;r jag nog alltid fel, motst&aring;ndarna har v&auml;l ett troligt h&ouml;gf&auml;rgskontrakt s&aring; efter 2 ruter l&auml;r v&auml;l dom hitta sin h&ouml;gf&auml;rg, jag bjuder 3 ruter men d&aring; blir det v&auml;l fart p&aring; partnern,
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">Jag har stor beundran f&ouml;r majoritetens val,
  3 ruter. Ett friskt v&aring;gat bud, som antagligen kommer att leda oss i
  f&ouml;rd&auml;rvet. Men det kan ocks&aring; vara ett lyckokast.<br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Benke 3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Undrar om jag skr&auml;mmer n&aring;n med 3 ruter. Jag vill hellre spela offensivt &auml;n f&ouml;rsvar</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
J&ouml;rgen Lindqvist 3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Dubbelverkande. Banar v&auml;g f&ouml;r &auml;rtig tresangare alternativt sp&auml;rrar spadern
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Tommy Westman 3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Tror faktiskt att fi hittar en balansering trots zonerna om jag bjuder mindre.
De kan mycket v&auml;l g&ouml;ra 3 sp</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
David Probert 3 <IMG alt="D" src="d.gif" width="13" height="11">
  </font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
3Ru, som ligger mittemellan 2ru och 3 NT</i></font>
 
</td>
</tr>
<tr>
<td colspan=8>&nbsp;<br>
  <font face="Verdana " size="2">Inte i <i>min</i> budl&aring;da.<br>
  &nbsp;&nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Conny Wahlgren 3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><i>Visar min stickpotential och sp&auml;rrar samtidigt lite</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">Fr&aring;gan &auml;r vad man kan g&ouml;ra f&ouml;r att
  &Ouml;st-V&auml;st inte skall uppt&auml;cka att de sitter med minst nio spader. Naturligtvis
  har det stor betydelse vilka motst&aring;ndare man m&ouml;ter.&nbsp;Det finns spelare som om de passat s&aring; h&auml;r
  l&aring;ngt, kommer att forts&auml;tta passa. Deras motsats kommer att bjuda
  spader oavsett hur h&ouml;gt ni bjuder.&nbsp;<br>
  <br>
 Vilka m&ouml;ter vi idag  &Ouml;st och V&auml;st i mj&ouml;lkbudet &auml;r inga fegisar, men heller inte dumdristiga. Kort sagt, de vet
  vad det handlar om, men de kan inte se genom korten.<br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Niklas Warne 3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Fi g&ouml;ra m&aring;nga spader, s&aring; jag visar "extrastyrka" och hoppas att partnern passar</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
David Bryder 2 NT
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><i>Vill inte sl&auml;ppa in fi som verkar ha ett spelbart
  h&ouml;gf&auml;rgskontrakt.</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">Det finns alltid bridgespelare som har mer
  fantasi &auml;n andra. Just i en situation som denna f&aring;r de sl&auml;ppa vardagslivets
  h&auml;mningar. De skramlar med tomma tunnor. De visar f&auml;rger som de knappast ens
  har. Om
  operationen lyckas, vilket ofta h&auml;nder, kan de till och med upph&ouml;jas till
  givens hj&auml;lte. Men ibland g&aring;r allt fel och den felande f&aring;r skamset erk&auml;nna
  att det &aring;tminstone var ett bra f&ouml;rs&ouml;k. Det kunde ha lyckats.&nbsp;<br>
  <br>
 Oavsett
  argumenten kommer deras partner aldrig att f&ouml;rst&aring; dem.<br>
  </font>&nbsp;
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">G&ouml;ran Forss 2 </font><font face="Verdana " size="2"><IMG alt="H" src="h.gif" width="13" height="11"> </font>
 
</td>
</tr>
<tr>
<td colspan=8><font size="2" face="Verdana"><i>Kanske slipper vi hj&auml;rter ut och f&aring;r
  spader in (i gaffeln) i en ev 3 NT.</i></font>
 
</td>
</tr>
<tr>
<td colspan=8>&nbsp;<br>
  <font face="Verdana " size="2">Med G&ouml;ran som partner beh&ouml;ver man inga
  fiender. Sj&auml;lv skulle jag antagligen helt emot G&ouml;rans principer hoppas p&aring;
  ett hj&auml;rterutspel.&nbsp;<br>
  &nbsp;&nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Robert Larsson 2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Fi &auml;r v&auml;ldigt tysta trots att de har 9+spader  Jag provar att st&ouml;tta partnerns kl&ouml;ver.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">Trumfst&ouml;d f&aring;r aldrig f&ouml;rnekas, heter det.
  Nackdelen med att visa trumfst&ouml;d till en f&auml;rg som partnern visat men inte
  bjudit &auml;r att Nord ocks&aring; kommer att vilja visa trumfst&ouml;d. Vad h&auml;nder n&auml;r
  tv&aring; h&auml;nder med trumfst&ouml;d m&ouml;ts. Det vet vi inte. Vi f&aring;r ta upp det i ett
  kommande problem.<br>
  &nbsp;&nbsp;&nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Christer Enkvist pass
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
B&auml;sta s&auml;ttet att sp&auml;rra bort fi's spaderf&auml;rg!  Utg&aring;ng &auml;r avl&auml;gset.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font size="2" face="Verdana">En titt i SBFs regler avsl&ouml;jar att pass som
  sp&auml;rrbud inte beh&ouml;ver deklareras s&aring; l&auml;nge partnern inte &auml;r medveten om
  betydelsen.<br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Bj&ouml;rn S&ouml;rling pass
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Med sex stick hos mig b&ouml;r v&auml;l p ha n&aring;t stopp n&aring;nstans. I v&auml;rsta fall kan det bli n&aring;gra &ouml;vertrick.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font size="2" face="Verdana">L&aring;t oss till sist h&ouml;ra de fantasil&ouml;sas skara.
  De som bjuder 2 ruter p&aring; detta problem verkar tro att motst&aring;ndarna har
  f&ouml;rsetts med munkavle.<br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Rasmus Hecktor 2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Varf&ouml;r bjuder inte fi  Det k&auml;nns ju inte som om partnern skulle ha kort hj&auml;rter, s&aring; jag tror knappast p&aring; utg&aring;ng. Vad, 3 NT  Nej jag f&ouml;rtog mig p&aring; f&ouml;rra brickan.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Henrik Olofsson 2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Jag tycker att en s&aring;n f&auml;rg &auml;r v&auml;rd att bjudas igen.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">Alla problem har inte en l&ouml;sning.
  Budproblem n&auml;stan aldrig. Men ibland kan n&aring;gon finna
  n&aring;got som &auml;r bestickande likt en l&ouml;sning.<br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Tjolpe Flodqvist 2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Visserligen kan fienden nu komma in med 2 sp, men d&aring; l&aring;ter vi oss puttas till 3 ru, som disciplinerade motst&aring;ndare vill l&aring;ta oss g&aring; bet i. B&auml;ttre &auml;n att komma f&ouml;r h&ouml;gt efter ett direkt taktiskt sp&auml;rrbud med 3ru.</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">En taktisk fint! Ingen r&auml;dder f&ouml;r vargen
  h&auml;r. V&aring;ra experter till motst&aring;ndare kommer f&ouml;rst&aring;s att ramla i f&auml;llan.
  Tjolpe bj&ouml;d faktiskt 2 ruter &auml;ven f&ouml;r 20 &aring;r sedan, men hans kommentar d&aring;
  avsl&ouml;jar att han inte riktigt f&ouml;rstod det fina i kr&aring;ks&aring;ngen. En
  mj&ouml;lkpo&auml;ng skall han ha f&ouml;r den snabba utvecklingen mot h&ouml;gre h&ouml;jder.<br>
  <br>
  Jag faller f&ouml;r Tjolpe's resonemang och ger 2 ruter h&ouml;gsta po&auml;ng. Sedan kan
  det inte hj&auml;lpas att de som bjuder 2 ruter utan att f&ouml;rst&aring; varf&ouml;r ocks&aring;
  f&aring;r full po&auml;ng. Det gjorde ju inte Tjolpe heller f&ouml;r 20 &aring;r sedan.<br>
  <br>
  &Auml;ven 1982 f&ouml;reslogs ett antal olika taktiska &aring;tg&auml;rder, varav 3 ruter
  segrade. Alvar Stenberg sj&auml;lv f&ouml;rf&auml;ktade 2 NT. Jag citerar och inst&auml;mmer
  med Alvar fr&aring;n den tiden, n&auml;r han ber&auml;ttar om po&auml;ngs&auml;ttningen: <i>Det
  h&auml;r m&aring;ste vara ett problem som v&aring;ra l&ouml;sare gillar. Det har regnat po&auml;ng i
  n&auml;stan alla p&ouml;lar. Jag hoppas att ni hade paraplyet uppsp&auml;nt.</i><br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
Problem 4. Nord Giv. Ingen i zonen. Fyrmanna.</font>
</td>
<td><font face="Verdana " size="2">
Syd
</td>
<td><font face="Verdana " size="2">
V&auml;st
</td>
<td><font face="Verdana " size="2">
Nord
</td>
<td><font face="Verdana " size="2">
&Ouml;st
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
<IMG alt="S" src="s.gif" width="13" height="11">  9 7 6   <IMG alt="H" src="h.gif" width="13" height="11"> 
E 7 2   <IMG alt="D" src="d.gif" width="13" height="11">  Kn 7   <IMG alt="C" src="c.gif" width="13" height="11"> 
E D Kn 8 3</font>
</td>
<td><font face="Verdana " size="2">
-
</td>
<td><font face="Verdana " size="2">
-
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
</td>
<td><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Po&auml;ngs&auml;ttning: 
2 <IMG alt="C" src="c.gif" width="13" height="11"> - 10, 
pass - 7, 
D - 6, 
1 <IMG alt="S" src="s.gif" width="13" height="11"> - 0, 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
L&ouml;sarnas f&ouml;rslag: 
2 <IMG alt="C" src="c.gif" width="13" height="11"> (67,9%), 
pass (26,4%), 
D (3,8%), 
1 <IMG alt="S" src="s.gif" width="13" height="11"> (1,9%), 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">&nbsp;<br>
  H&auml;r talar vi bridgehistoriska
  vingslag. F&ouml;r trettio &aring;r sedan var en upplysningsdubbling en sj&auml;lvklar
  aktion p&aring; en s&aring;dan hand. Minst tre kort i alla objudna f&auml;rger och en
  &ouml;ppningshand. Det betyder dubblingen &auml;ven nu f&ouml;r tiden men likv&auml;l dubblar
  ingen. Vad har h&auml;nt </font>
  <p><font face="Verdana " size="2"> Hans-Olof Hall&eacute;n svarar
  igen. Och naturligtvis dubblar han, precis som f&ouml;r 20 &aring;r sedan. Och f&ouml;r 30
  &aring;r sedan. Om en spelare kan ha f&ouml;rm&aring;gan att bli b&auml;ttre utan att utvecklas
  s&aring; &auml;r Hasse ett levande exempel.<br>
  &nbsp;</font></p>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Hans-Olof Hall&eacute;n D
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Sj&auml;lvklar Hall&eacute;ndubbling.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">Ni kommer kanske inte att tro mig, men p&aring; den
  tiden dubblade med 1 ruter med:<br>
  <br>
  </font><font face="Verdana " size="2"><IMG alt="S" src="s.gif" width="13" height="11">  E K 9 7 6&nbsp;
  <IMG alt="H" src="h.gif" width="13" height="11"> K D 7 2&nbsp; <IMG alt="D" src="d.gif" width="13" height="11">&nbsp;
  7&nbsp; <IMG alt="C" src="c.gif" width="13" height="11">  Kn 8 3<br>
  <br>
  Jag har f&aring;tt h&ouml;ra att det delvis &auml;r min f&ouml;rtj&auml;nst (eller mitt fel, Hasse)
  att v&auml;rlden inte l&auml;ngre till&auml;mpar denna filosofi n&auml;r det g&auml;ller val
  mellan upplysningsdubbling och inkliv. Vid OS 1972 tr&auml;ffade jag Mike
  Lawrence, en bridgespelare och skribent fr&aring;n USA och vi hade fr&aring;n och till
  kontakt ett tiotal &aring;r fram&aring;t. Vid ett tillf&auml;lle ber&auml;ttade han att han
  &auml;ndrat lite i en ny upplaga av n&aring;gon av sina m&aring;nga b&ouml;cker p&aring; grund av att
  mina id&eacute;er hade p&aring;verkat honom. S&aring; det s&aring;.</font>
  <p><font face="Verdana " size="2">F&ouml;r moderna spelare &auml;r det sj&auml;lvklart att
  v&auml;lja inkliv f&ouml;re dubbling &auml;ven med den aktuella problemhanden. Men s&aring; har
  det allts&aring; inte alltid varit.<br>
  &nbsp;&nbsp;<br>
  </font><font face="Verdana " size="2">Chansen att partnern har trumfst&ouml;d till
  v&aring;r femkortsf&auml;rg &auml;r &ouml;ver 50 procent. Genom att dubbla hamnar vi ofta p&aring;
  4-3 i st&auml;llet. Eftersom kl&ouml;ver nu bara &auml;r en stackars l&aring;gf&auml;rg blir det
  &auml;nd&aring; inte sj&auml;lvklart att bjuda den. Ett inkliv p&aring; 2-l&auml;get borde kanske
  visa b&auml;ttre kort.<br>
  </font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Andreas K&ouml;nyves pass
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Vill helst ha 6-korts l&aring; vid inkliv. Vid bordet bjuder jag dock ofta 2 kl&ouml;ver.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">Det &auml;r helt ovidkommande vad hr K g&ouml;r i
  verkligheten. Det viktiga &auml;r vad hr K f&ouml;retar sig h&auml;r i mj&ouml;lkbudet. En
  spelare m&aring;ste ha principer. Inte n&ouml;dv&auml;ndigtvis f&ouml;lja dem.<br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">Martin L&ouml;fgren pass</font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Dubbelt om ru kn omvandlas till n&aring;got produktivt. Inte 2 kl&ouml;ver ...
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Olle Wademark pass
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
L&auml;rde mig i en fyrmanna i Uppsala f&ouml;r 4 &aring;r sedan varf&ouml;r 2C inte &auml;r r&auml;tt och D hade slutat lika illa …</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">Det finns alltid dom som m&aring;ste l&auml;ra sig den
  &quot;h&aring;rda v&auml;gen&quot;.<br>
  &nbsp;&nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Conny Wahlgren pass
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><i>Partnern har bra utspel.</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font size="2" face="Verdana">V&auml;nligen bifoga hans telefonnummer n&auml;sta g&aring;ng
  du svarar.<br>
  &nbsp;&nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Ari 2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Beskriver handen b&auml;st. Pass p&aring; en ev nya bud fr&aring;n nord.</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font size="2" face="Verdana">Normalt sett brukar man behandla svar p&aring;
  2-l&auml;gesinkliv som krav, men h&auml;r har partnern ju passat i f&ouml;rhand och vi tar
  tacksamt emot ett f&auml;rgbud som vi kan passa p&aring;.<br>
  &nbsp;&nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Arne Jordestedt pass
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Bjud inte 2 kl f&ouml;r utspelet. Du f&aring;r bara spela ut sj&auml;lv d&aring; fr&aring;n den handen. Nej tack.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Jonas Falk pass
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Vill ej riskera att bli straffdubblad d&auml;rf&ouml;r ej 2 Kl&ouml;ver. 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Lars Durlow pass
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
F&ouml;r farligt att bjuda 2 KL.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>
  <p><font face="Verdana " size="2">&nbsp;&nbsp;<br>
  Riskmomentet &auml;r en intressant faktor. Om vi
  blir dubblade och g&aring;r ett antal bet var det dumt att bjuda 2 kl&ouml;ver. Om vi
  klarar oss levande ur det hela, s&aring; kanske vi &auml;nd&aring; inte tj&auml;nade n&aring;got p&aring;
  att bjuda. D&aring; var det ocks&aring; dumt att ta risken. &Auml;r d&aring; pass riskfritt </font></p>
  <p><font face="Verdana " size="2">Naturligtvis inte. Det
  &auml;r inte dubblade straffar som &auml;r sj&auml;lva risken. G&ouml;r man inte det r&auml;tta
  kan man f&aring; ett d&aring;ligt resultat. Ett d&aring;ligt bud &ouml;kar risken, oavsett om det
  &auml;r ett pass eller ett bud!</font></p>
  <p><font face="Verdana " size="2">Vi kan j&auml;mf&ouml;ra det med spelare som &auml;r
  r&auml;dda att inte f&aring; stick f&ouml;r sina ess. Genom att ta esset s&aring; fort det
  b&ouml;rjar osa hett minskar risken att man inte skall f&aring; stick f&ouml;r sina ess.
  Men risken f&ouml;r att f&aring; ett d&aring;ligt resultat l&auml;r inte bli mindre f&ouml;r det.<br>
  &nbsp;</font></p>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Robert Larsson 2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Fredin hade s&auml;kert passat.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font size="2" face="Verdana">Antagligen, f&ouml;r att sedan straffdubbla 2
  spader. S&aring; &auml;r det att ha n&auml;sa.</font><br>
  &nbsp;
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Per-Erik Malmstr&ouml;m 2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Jag kommer att upplysningsdubbla fiendens 2/3Ru.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Sten Holmberg 2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Jaha, budstil igen. Vet partnern om att det ligger p&aring; denna niv&aring; &auml;r det OK, annars inte. Ok&auml;nd partner f&aring;r v&auml;l grymta lite efter&aring;t. Men inte sk&auml;lla... ;-) Jag hade helst haft en 4-kort sidof&auml;rg, men nu har jag ju inte det. Hade jag varit i zonen hade jag passat.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">Javisst &auml;r det m&auml;rkligt vad budstilarna
  varierar. Den ene tycker pass &auml;r farligt medan den andre bjuder b&aring;de 2
  kl&ouml;ver och sedan k&auml;mpar vidare med en dubbling n&auml;sta g&aring;ng upp till 3
  ruter.&nbsp;<br>
  &nbsp;&nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
G&ouml;ran Forss 2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Visar v&auml;gen f&ouml;r att beta (!) och mj&ouml;lka fi! Kossan &auml;r po&auml;ngen!
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Micke Melander 2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Kliver in 100 g&aring;nger av 100 med den handen. 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font size="2" face="Verdana">Kanske n&aring;gon kan r&auml;kna ut oddsen f&ouml;r att du
  skall f&aring; chansen!</font>
  <p><font face="Verdana " size="2">Pass eller 2 kl&ouml;ver, det &auml;r fr&aring;gan. Att partnern har passat inneb&auml;r att chanserna har minskat f&ouml;r att
  v&aring;r sida skall ha h&ouml;gsta kontraktet. Nord &auml;r begr&auml;nsad. V&auml;st &auml;r det
  inte. &Ouml;st kan ha mer &auml;n minimum f&ouml;r sin &ouml;ppning. Enkel matematik. &Aring; andra
  sidan finns det <i>inget annat</i> som talar emot ett bud. Vi har bra f&auml;rg och bra
  honn&ouml;rer och tre kort i vardera h&ouml;gf&auml;rg om partnern vill bjuda en av detta
  slag. Det finns helt enkelt inte sk&auml;l nog att passa. Risken &auml;r st&ouml;rre att
  pass &auml;r fel &auml;n att 2 kl&ouml;ver &auml;r fel. Om inte jag har fel.</font><br>
  &nbsp;
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
Problem 5. Nord Giv. Alla i zonen. Fyrmanna.
</td>
<td><font face="Verdana " size="2">
Syd
</td>
<td><font face="Verdana " size="2">
V&auml;st
</td>
<td><font face="Verdana " size="2">
Nord
</td>
<td><font face="Verdana " size="2">
&Ouml;st
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
<IMG alt="S" src="s.gif" width="13" height="11"> E D Kn 7 5 3   <IMG alt="H" src="h.gif" width="13" height="11"> 10   <IMG alt="D" src="d.gif" width="13" height="11"> D Kn 5 2   <IMG alt="C" src="c.gif" width="13" height="11"> 8 6
</td>
<td><font face="Verdana " size="2">
-
</td>
<td><font face="Verdana " size="2">
-
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
</td>
<td><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Po&auml;ngs&auml;ttning: 
2 <IMG alt="S" src="s.gif" width="13" height="11"> - 10, 
1 <IMG alt="S" src="s.gif" width="13" height="11"> - 8, 
2 <IMG alt="H" src="h.gif" width="13" height="11"> - 8, 
4 <IMG alt="S" src="s.gif" width="13" height="11"> - 7, 
3 <IMG alt="H" src="h.gif" width="13" height="11"> - 6, 
D - 6, 
2 NT - 0, 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
L&ouml;sarnas f&ouml;rslag: 
1 <IMG alt="S" src="s.gif" width="13" height="11"> (67,9%), 
2 <IMG alt="S" src="s.gif" width="13" height="11"> (15,1%), 
D (3,8%), 
4 <IMG alt="S" src="s.gif" width="13" height="11"> (3,8%), 
2 <IMG alt="H" src="h.gif" width="13" height="11"> (3,8%), 
3 <IMG alt="H" src="h.gif" width="13" height="11"> (3,8%), 
2 NT (1,9%), 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">&nbsp;<br>
  </font><font face="Verdana " size="2">Om Bj&ouml;rn &Aring;str&ouml;m hade svarat p&aring;
  Mj&ouml;lkbudet hade hans svar p&aring; detta problem antagligen blivit:&nbsp;<br>
  1 spader - Vad annars <br>
  &nbsp;</font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
B&ouml;rje Rudenst&aring;hl 1 <IMG alt="S" src="s.gif" width="13" height="11">
  </font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Ser inte problemet h&auml;r heller, m&aring;ste v&auml;l l&auml;ra mig mj&ouml;lkbuds terminologin.... :)</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">&nbsp;<br>
  V&aring;rt
  problem p&aring; denna giv kommer i n&auml;sta budrond. Vi har singelhj&auml;rter, en f&auml;rg
  som &Ouml;st redan har bjudit. V&auml;st kommer antagligen att h&ouml;ja f&auml;rgen.&nbsp;<br>
  </font><font face="Verdana " size="2"><br>
  </font><font face="Verdana " size="2">F&ouml;r m&aring;nga &auml;r 1 spader ett automatiskt
  bud. Vad &auml;r d&aring; ett automatiskt bud  &Auml;r det ett bud som man efter moget
  &ouml;verv&auml;gande bjuder med s&aring;dana kort i denna situation eller &auml;r det ett bud
  som som man kastar iv&auml;g fr&aring;n h&ouml;ften utan att t&auml;nka mycket l&auml;ngre p&aring;
  saken &nbsp;</font>
  <p><font face="Verdana " size="2">Om man bjuder 1 spader enligt &Aring;str&ouml;m
  f&ouml;ruts&auml;tter jag att det var det sistn&auml;mnda. Det &auml;r den terminologi som
  g&auml;ller i mj&ouml;lkbudet, hr R!<br>
  &nbsp;</font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Jonas Falk 1 <IMG alt="S" src="s.gif" width="13" height="11">
  </font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Idealiskt hade varit att kunna visa Spaderf&auml;rgen och ruterst&ouml;d med 2 Hj&auml;rter till exempel. Hoppas att motst&aring;ndarna ej sp&auml;rrar f&ouml;r h&aring;rt i deras f&ouml;rmodade ruterf&auml;rg.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Olle Wademark 1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Skjuter upp problemen en rond.</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">En variant p&aring; &Aring;str&ouml;m. &quot;Jag ser problemet, men
  vill inte f&ouml;rs&ouml;ka l&ouml;sa det just nu&quot;.<br>
  &nbsp;&nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Per-Erik Malmstr&ouml;m 1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Mitt n&auml;sta bud blir 4Sp vilket borde visa ruterst&ouml;d eftersom jag inte hoppade till 4Sp direkt.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Andreas K&ouml;nyves 2 <IMG alt="S" src="s.gif" width="13" height="11">
  </font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
F&ouml;rst&aring;r ej b&auml;ttre. L&auml;r mig aldrig.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">En ganska avsl&ouml;jande kommentar om budet hade
  varit fel. Nu &auml;r den v&auml;l OK.<br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Hans-Olof Hall&eacute;n 2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Det blir bra tempo, kanske s&auml;rskilt om V&auml;st bjuder 4 hj&auml;rter.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">Hasse bj&ouml;d bara 1
  spader i sina ungdoms dar. Antingen har jag missat en upplaga av
  Luck-systemet eller &auml;r det n&aring;got slags personlig utveckling som smugit sig
  p&aring; hr H. Dessutom &auml;r 2 spader ett bra val. Om vi
  bjuder 1 spader och V&auml;st hoppar till 4 hj&auml;rter s&aring; sitter vi i r&auml;vsaxen. 4
  spader kan vara r&auml;tt. 5 eller 6 ruter kan g&aring; hem. Hur f&ouml;rmedlar vi detta
  till andra sidan bordet  Det kan bli sv&aring;rt, f&ouml;r att inte s&auml;ga om&ouml;jligt.<br>
  <br>
  Mj&ouml;lkpo&auml;ng till Hasse<br>
  </font><br>
  <font face="Verdana " size="2">M&aring;nga vet inte vad 2 spader betyder. Eller
  s&aring; vet de vad de betyder, men de tror inte att Nord vet. Eller s&aring; tror de
  att 2 spader har en s&auml;rskild inneb&ouml;rd i Modern Standard, som de inte k&auml;nner
  till.<br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Tommy Westman 2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
2 sp starkare &auml;n 1sp i MS   R&aring;kar det var U.K har jag nog till det...</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>
  <p><font face="Verdana " size="2">&nbsp;<br>
  Nu &auml;r mitt minne inte s&aring; bra, men inte kan
  jag f&ouml;r mitt liv p&aring;minna mig om att jag har sagt att man m&aring;ste kunna Modern
  Standard f&ouml;r att delta i mj&ouml;lkbudet  F&ouml;r att inte n&aring;gra missf&ouml;rst&aring;nd p&aring;
  den punkten skall f&ouml;rekomma vill jag upprepa vad jag gl&ouml;mt att ber&auml;tta: Vi
  spelar bridge.&nbsp;</font></p>
  <p><font face="Verdana " size="2">Modern Standard i all &auml;ra, men det &auml;r nu
  minst 22 &aring;r sedan detta system skapades. P&aring; dessa &aring;r har ni, k&auml;ra l&auml;sare,
  hunnit l&auml;ra er
  mycket mer &auml;n jag visste d&aring;. Om modern eller standard f&ouml;rekommer i
  mj&ouml;lkbudet s&aring; &auml;r det f&ouml;r att vi h&auml;r skapar en ny standard, en s&aring; mycket
  mer modern &auml;n den som fanns tidigare.&nbsp;<br>
  <br>
 Det enda som egentligen skulle kunna hindra en
  s&aring;dan framg&aring;ngsrik utveckling &auml;r att domaren har skrivit boken. Men, ni kan
  vara helt lugna. Jag kommer inte ih&aring;g vad det st&aring;r i den!<br>
  &nbsp;&nbsp;</font></p>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Carina Westin 2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Nu &auml;r det sv&aring;rt IGEN …  v&auml;ljer att s&auml;ga 2 hj. P&aring; dubbelt kommer 4 hj s&auml;kert som ett "virus i datorn" enligt den ber&ouml;mda lagen. Nu vet Partnern i alla fall att Jag har en kravhand. Bjuder spader n&auml;sta varv och har d&aring; talat om 5+ spader och 4-korts ruter. 2 hj lovar anpassning i ruter + ev l&auml;ngre f&auml;rg. Egenkomponerat ogenomt&auml;nkt f&ouml;rsvar mot lagen som fungerar ibland.</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">Det skulle vara mycket sp&auml;nnande att se om
  Nord verkligen &auml;r med p&aring; detta resonemang. &Aring; andra sidan, har Carina t&auml;nkt
  ut det sj&auml;lv, borde Nord ocks&aring; kunna g&ouml;ra det. Jag m&aring;ste dela ut
  mj&ouml;lkpo&auml;ng oavsett vilket efter detta, kanske ett &auml;mne till framtidens
  standardmetoder.<br>
  &nbsp;&nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
David Bryder 4 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><i>&Aring;terigen ett riktigt d&aring;ligt men ack s&aring; pragmatiskt bud.</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font size="2" face="Verdana">Jag har f&ouml;r tillf&auml;llet inte tillg&aring;ng till min
  ordbok, varf&ouml;r jag inte vill s&auml;ga emot hr red B p&aring; ordet pragmatisk och
  eftersom det annars skulle kunna bli fel s&auml;ger jag inte heller d&aring; emot honom
  i &ouml;vrigt.<br>
  &nbsp;&nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Mikael Blomqvist 2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Med ordinarie P hade jag bjudit 2NT som d&aring; &auml;r Stenberg, med ok&auml;nd P bjuder jag 2 hj som krav.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">Jag har s&ouml;kt kontakt med Nord under hela
  veckan f&ouml;r att f&aring; reda p&aring; om han k&auml;nner hr B eller inte, men han har inte
  varit tillg&auml;nglig. Oddsen f&ouml;r att han skulle vara hr B's ordinarie partner
  har jag dock bed&ouml;mt vara relativt sm&aring;. D&auml;rf&ouml;r har jag valt att ta svaret
  som en r&ouml;st f&ouml;r 2 hj&auml;rter. R&auml;tt eller fel.</font>
 
  <p><font face="Verdana " size="2">Att sammanfatta detta problem &auml;r inte l&auml;tt.
  Det handlar lite om att t&auml;nka fram&aring;t. Oddsen talar nog f&ouml;r att 4 spader &auml;r
  <u>v&aring;rt</u> b&auml;sta kontrakt, men vi beh&ouml;ver kanske f&aring; med partnern i ett
  beslut l&auml;ngre fram p&aring; given. N&aring;gra v&auml;ljer d&auml;rf&ouml;r att visa st&ouml;det i
  ruter i f&ouml;rsta hand, vilket naturligtvis kan vara r&auml;tt - men hur f&aring;r man
  sedan partnern att passa p&aring; 4 spader om det nu &auml;r v&aring;rt b&auml;sta kontrakt  Det
  kan bli sv&aring;rt.</font></p>
  <p><font face="Verdana " size="2">2 spader &auml;r utg&aring;ngskrav. Vi har inte s&aring;
  mycket hp, men ingen t&auml;nker v&auml;l stanna i ett delkontrakt med den h&auml;r
  handen  Oavsett om V&auml;st nu h&ouml;jer hj&auml;rter eller ej kan vi komma bra till i
  n&auml;sta rond. Nord f&aring;r direkt besked om att vi har en l&aring;ng och bra spader och
  kan eventuellt ocks&aring; han agera &ouml;ver 4 hj&auml;rter.<br>
  &nbsp;</font></p>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
Problem 6. Nord Giv. Alla i zonen. Fyrmanna.
</td>
<td><font face="Verdana " size="2">
Syd
</td>
<td><font face="Verdana " size="2">
V&auml;st
</td>
<td><font face="Verdana " size="2">
Nord
</td>
<td><font face="Verdana " size="2">
&Ouml;st
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
<IMG alt="S" src="s.gif" width="13" height="11"> E 9 7 3 2   <IMG alt="H" src="h.gif" width="13" height="11"> K 10   <IMG alt="D" src="d.gif" width="13" height="11"> D Kn 3   <IMG alt="C" src="c.gif" width="13" height="11"> 8 6 2
</td>
<td><font face="Verdana " size="2">
-
</td>
<td><font face="Verdana " size="2">
-
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
</tr>
<tr>
<td colspan=3><font face="Verdana " size="2">
</td>
<td><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Po&auml;ngs&auml;ttning: 
3 <IMG alt="H" src="h.gif" width="13" height="11"> - 10, 
2 <IMG alt="H" src="h.gif" width="13" height="11"> - 8, 
3 <IMG alt="D" src="d.gif" width="13" height="11"> - 6, 
4 <IMG alt="H" src="h.gif" width="13" height="11"> - 5, 
3 <IMG alt="C" src="c.gif" width="13" height="11"> - 4, 
pass - 2, 
2 NT - 0, 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
L&ouml;sarnas f&ouml;rslag: 
3 <IMG alt="H" src="h.gif" width="13" height="11"> (45,3%), 
2 <IMG alt="H" src="h.gif" width="13" height="11"> (34,0%), 
3 <IMG alt="C" src="c.gif" width="13" height="11"> (5,7%), 
3 <IMG alt="D" src="d.gif" width="13" height="11"> (5,7%), 
2 NT (3,8%), 
4 <IMG alt="H" src="h.gif" width="13" height="11"> (3,8%), 
pass (1,9%), 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td colspan=8>&nbsp;<br>
  <font face="Verdana " size="2">H&auml;r har jag fuskat lite. 1982 i augusti var
  hj&auml;rterkung en dam. Nu f&ouml;r tiden &auml;r ju s&aring;dant inget ovanligt eller
  m&auml;rkligt. Man vet inte alltid vem som &auml;r vad. P&aring; den tiden vann 2 hj&auml;rter
  en relativt klar seger med 150 juryr&ouml;ster mot 90 f&ouml;r 3 hj&auml;rter.<br>
  &nbsp;</font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">Martin L&ouml;fgren 3 <IMG alt="H" src="h.gif" width="13" height="11">
  </font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
En ruter bland hj&auml;rterna. Handen full av Hall&eacute;ness...</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">&nbsp;<br>
  Lustigt nog var detta ungef&auml;r vad Tjolpe bj&ouml;d och kommenterade &aring;r 1982. Men
  d&aring; bj&ouml;d Hall&eacute;n bara 2 hj&auml;rter. Vad &auml;r d&aring; Hall&eacute;n-ess  Kanske Hall&eacute;n
  sj&auml;lv ger oss en f&ouml;rklaring <br>
  &nbsp;</font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">Hans-Olof Hall&eacute;n 2 <IMG alt="H" src="h.gif" width="13" height="11">
  </font>
</td>
</tr>
<tr>
<td colspan=8><font size="2" face="Verdana"><i>Andra bud lovar b&auml;ttre kort.
  Enda alternativ &auml;r 3 ruter och d&aring; kanske man l&auml;ttare hittar 3 sang eller 4
  hj&auml;rter.</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">&nbsp;<br>
  Inte en stavelse. Om handen inneh&aring;ller fyra eller fem ess &auml;r os&auml;kert, men som Hall&eacute;ness
  r&auml;knas alla ess och alla honn&ouml;rer i partnerns f&auml;rger. Det verkar som om
  Hasse sj&auml;lv inte r&auml;knar hj&auml;rter tio, f&ouml;r fem ess m&aring;ste v&auml;l vara i
  &ouml;verkant f&ouml;r 2 hj&auml;rter. Vad s&auml;ger dagens Tjolpe <br>
  &nbsp;&nbsp;</font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">Tjolpe Flodqvist 3 <IMG alt="H" src="h.gif" width="13" height="11">
  </font>
</td>
</tr>
<tr>
<td colspan=8><font size="2" face="Verdana"><i>Lockande att bjuda 4hj, men om
  partnern har b&auml;ttre &auml;n Eknxxx och EKxx i sina f&auml;rgen, s&aring; h&ouml;jer han till
  utg&aring;ng.</i></font>
</td>
</tr>
<tr>
<td colspan=8><font size="2" face="Verdana"><i>&nbsp;<br>
  </i>Han bjuder i varje fall inte mindre &auml;n 3 hj&auml;rter.<br>
  &nbsp;&nbsp;</font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Robert B&auml;ck 2 <IMG alt="H" src="h.gif" width="13" height="11">
  </font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Har partnern till&auml;gg bjuder han en g&aring;ng till (hoppas jag) . 3 Kl b&ouml;r vara utg&aring;ngskrav och kanske mina fina v&auml;rden duger till detta och
utg&aring;ng i zonen lockar men jag fegar ner mig.</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Niklas Warne 3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Jag bjuder som Jan Wohlin hade gjort.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font size="2" face="Verdana">Kan hr W h&aring;lla denna standard &ouml;verlag l&auml;r det
  inte vara sv&aring;rt att f&aring; en partner.<br>
  &nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Jan Lagerman 3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Med en hj&auml;rter till hade v&auml;l alla bjudit 4Hj varf&ouml;r 3Hj nu k&auml;nns lagom. Anpassningen verkar vara idealisk f&ouml;rutom den saknade hj&auml;rterhackan.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Roger Smidefors 3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Avsaknaden av den 3je hj&auml;rtern, kompenseras av anpassning i ruter + kung. Spader ess &auml;r ett guldkort.</i></font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Andreas K&ouml;nyves 3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
Ser inget b&auml;ttre alternativ. Mina honn&ouml;rer &auml;r s&aring; trevliga att de f&aring;r uppv&auml;ga avsaknaden av hj&auml;rter 2
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
Bj&ouml;rn S&ouml;rling 3 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
H&aring;rt utg&aring;ngskrav som s&auml;kert l&ouml;nar sig med parre som spelf&ouml;rare, sj&auml;lv &auml;r jag f&ouml;r tr&ouml;tt, vilket jag sj&auml;lvklart kommer s&auml;ga till partnern n&auml;r han med fr&aring;gande min stirrar p&aring; mina lankor. G&auml;sp p&aring; det, god natt
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">Mj&ouml;lkbudets Nord &auml;r befriad fr&aring;n
  dessa tragiska &ouml;gonblick, eftersom ingen budgivningen n&aring;gonsin avslutas.
  &Auml;ven om Syd skulle passa finns alltid chansen att budgivningen forts&auml;tter i
  v&auml;ster. Om vi leker med tanken &auml;nd&aring; att Nord skulle bli spelf&ouml;rare, &auml;r jag s&auml;ker p&aring; att Nord skulle se p&aring; dina kort
  med en viss uppskattning och v&auml;sa fram:&nbsp;<br>
  <br>
  Du kan dina Hall&eacute;n-ess, ser jag.<br>
  <br>
  Det finns &auml;ven f&ouml;respr&aring;kare f&ouml;r att spela ruter framf&ouml;r hj&auml;rtern. Det
  &auml;r m&ouml;jligt att 3 ruter &auml;r ett bra alternativ, men jag har inte funnit sk&auml;l
  nog att uppv&auml;rdera budet.&nbsp;<br>
  &nbsp;&nbsp;</font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">Anonym 3 <IMG alt="D" src="d.gif" width="13" height="11">
  </font>
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2"><I>
B&auml;ttre 4-3 &auml;n 5-2. sen finns det ju en p som har chansen p&aring; 3NT.
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
 
  </font>&nbsp;<br>
  <font face="Verdana " size="2">Detta var en kortv&auml;rderingsfr&aring;ga. Vad &auml;r
  handen v&auml;rd  Jag tycker som majoriteten, att man m&aring;ste bjuda mer &auml;n 2
  hj&auml;rter. 4 hj&auml;rter p&aring; 5-2 kan vara bra. Det kan mycket v&auml;l vara s&aring; att
  &Ouml;st inte finner r&auml;tt utspel, eftersom han tror att 3 hj&auml;rter visar trest&ouml;d
  i hj&auml;rter.&nbsp;<br>
  <br>
  Mj&ouml;lkbudet &auml;r slut f&ouml;r den h&auml;r g&aring;ngen. Som
  ni kan se nedan s&aring; vanns t&auml;vlingen av Sten Holmberg, knappt f&ouml;re Roger
  Smidefors och David Probert. Jag vill tacka er alla f&ouml;r era svar och
  synpunkter. N&auml;r vi f&aring;r b&auml;ttre ordning p&aring; de tekniska detaljerna tror jag
  att vi kan g&ouml;ra det h&auml;r &auml;nnu b&auml;ttre.&nbsp;<br>
  &nbsp;&nbsp;<br>
  <b>Deltagare och resultat:</b><br>
  </font>
 
</td>
</tr>
<tr>
<td colspan=8><font face="Verdana " size="2">
<IMG src="longline.gif" width="744" height="1">
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Sten Holmberg
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 58 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Roger Smidefors
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 57 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
David Probert
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 57 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Bengt Svensson
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 56 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Johan Nilsson
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 56 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Ari
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 55 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Bennet Rosengren
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 55 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Tjolpe Flodqvist
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
4 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 55 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
David Bryder
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
4 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 55 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Martil L&ouml;fgren
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 54 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Andreas Westman
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 54 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Anders Darle
</td>
<td><font face="Verdana " size="2">
4 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 54 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Rasmus Hecktor
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 54 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Micke Melander
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 54 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
J&ouml;rgen Lindqvist
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 54 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Peter Arvidsson
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 53 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Bror Andreasson
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 53 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Robert B&auml;ck
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 52 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Mikael Blomqvist
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 52 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
G&ouml;ran Forss
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 51 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Andreas K&ouml;nyves
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 50 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Thomas Axenbratt
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
D
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 50 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Thomas Alm
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 50 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Hans-Olof Hall&eacute;n
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
D
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 50 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Thomas Karlsson
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 50 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Carina Westin
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 50 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Tommy Westman
</td>
<td><font face="Verdana " size="2">
4 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 49 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Lars-G&ouml;ran Larsson
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 49 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Conny Wahlgren
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 49 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Fredrik Wahlberg
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 49 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
B&ouml;rje Rudenst&aring;hl
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 49 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Johan Johansson
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 48 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Robert Larsson
</td>
<td><font face="Verdana " size="2">
4 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 48 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Niklas Warne
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 48 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Rickard Broberg
</td>
<td><font face="Verdana " size="2">
4 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
D
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 47 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Henrik Olofsson
</td>
<td><font face="Verdana " size="2">
4 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 47 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Bj&ouml;rn S&ouml;rling
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 47 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Niklas Johansson
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
 46 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Niklas Ohlsson
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 46 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Ola Murelius
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
 46 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Christer Enkvist
</td>
<td><font face="Verdana " size="2">
4 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 46 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Jonas Falk
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 45 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">Anonym</font>
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 45 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Arne Jordestedt
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
4 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 45 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Jan Lagerman
</td>
<td><font face="Verdana " size="2">
4 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 44 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Olle Wademark
</td>
<td><font face="Verdana " size="2">
 4 <IMG alt="D" src="d.gif" width="13" height="11">
  </font>
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 44</font> 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Ove
</td>
<td><font face="Verdana " size="2">
4 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
4 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 43 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Per-Erik Malmstr&ouml;m
</td>
<td><font face="Verdana " size="2">
4 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 42 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Dan W&auml;livaara
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
4 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 41 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Lars Durlow
</td>
<td><font face="Verdana " size="2">
4 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
pass
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
 41 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Leif Lundberg
</td>
<td><font face="Verdana " size="2">
4 <IMG alt="D" src="d.gif" width="13" height="11">
  </font>
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 38 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Staffan Lindberg
</td>
<td><font face="Verdana " size="2">
3 NT
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
D
</td>
<td><font face="Verdana " size="2">
2 NT
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 37 
</td>
</tr>
<tr>
<td><font face="Verdana " size="2">
Benke
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="C" src="c.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
3 <IMG alt="D" src="d.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
1 <IMG alt="S" src="s.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
2 <IMG alt="H" src="h.gif" width="13" height="11">
</td>
<td><font face="Verdana " size="2">
 37 
</td>
</tr>
</table>
