<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Information om Syskon</title>
<style>
<!--
.syskon      { font-family: Verdana; font-size: 10pt; color: #000000; text-align: left; 
               text-indent: 14; float: left; margin-left: 8 }
-->
</style>
</head>

<body>

<table border="0" width="700">
  <tr>
    <td width="100%"><font face="Verdana" size="2"><P><a name="Webgubbe:">Webansvarig:</a> <a style="text-decoration: none" href="mailto:mats.nilsland@swipnet.se"> Mats Nilsland</a>
<img border="0" src="../bilder/longline.gif" width="744" height="1"></font></td>
  </tr>
  <tr>
    <td width="100%"><p><font face="Verdana" size="2"><b><a name="Vad &auml;r Syskon?"><br>
      Syskon
      nu och sedan<br>
</a></b>Arbetet med att fylla Syskon med allt som finns i System och
      konventioner p&aring;g&aring;r nu f&ouml;r fullt. V&aring;ra redakt&ouml;rer ansvarar fritt f&ouml;r
      olika avdelningar och har olika arbetss&auml;tt. Huvudansvarig &auml;r Tjolpe
      Flodqvist som samordnar det hela och varje m&aring;nad presenterar l&auml;get i
      spalten Redaktionellt.&nbsp;</font></p>
      <p><font face="Verdana" size="2">Hittills har materialet som publicerats
      med ett f&aring;tal undantag producerats av v&aring;ra redakt&ouml;rer, men vi vet att
      alla ni andra ocks&aring; kan hj&auml;lpa till. Skriv och ber&auml;tta om era egna
      idéer eller tipsa oss om vad ni vill se p&aring; Syskon!</font></p>
      <p><font face="Verdana" size="2">V&aring;r huvudsponsor, Sveriges
      Bridgef&ouml;rbund, bidrog med medel f&ouml;r uppstarten av projekt Syskon. </font><font face="Verdana" size="2">Tanken
      var d&aring; att Syskon skulle vara en uppslagsbok f&ouml;r System och
      konventioner. Jag skulle fungera som projektledare. N&auml;r vi fick ett
      krisl&auml;ge valde jag att ta &ouml;ver arbetet med hemsidan och sedan har det
      varit sv&aring;rt att stoppa mig!</font></p>
      <p><font face="Verdana" size="2">Mina ambitioner har gjort att vi f&ouml;r
      l&auml;nge sedan spr&auml;ckt v&aring;r budget, men tack vare sponsring och ideellt
      arbete har vi klarat oss &auml;nd&aring;. Formellt sett har SBF nu valet att ta
      &ouml;ver Syskon eller att satsa p&aring; ett vidare samarbete med den grupp som
      arbetar med projektet idag.</font></p>
      <p><font face="Verdana" size="2">Efter SBFs styrelsem&ouml;te den 14 februari
      kommer Syskon's framtid att klarna. Vi som jobbar med Syskon beh&ouml;ver veta
      villkoren f&ouml;r ekonomi och samarbetet med SBF.</font></p>
      <p><font face="Verdana" size="2">I samr&aring;d med SBF hoppas vi att kunna forts&auml;tta att utveckla
      alla delar av Syskon. Bud- och spelteori &auml;r ett uppskattat omr&aring;de bland
      SBFs medlemmar och Syskon &auml;r, tycker jag, ett bra forum att bygga vidare
      p&aring; i kommunikationen mellan medlemmarna och f&ouml;rbundet.</font></p>
      <p><font face="Verdana" size="2">Ett av f&ouml;rslagen som jag f&aring;tt &auml;r
      f&ouml;ljande:</font></p>
      <p><font face="Verdana" size="2"><i>Jag heter Johan Moberg och &auml;r en
      flitig anv&auml;ndare av syskon.nu. Ett stort<br>
      tack till dig och &ouml;vriga som jobbar med den.<br>
      <br>
      Jag har en idé p&aring; en ny avdelning: systemproblemet. Den tekniska<br>
      utformningen skulle kunna vara lika som budproblemetet, men ist&auml;llet f&ouml;r
      att<br>
      v&auml;lja bud i en viss situation skulle man v&auml;lja betydelse f&ouml;r ett visst
      bud.<br>
      Detta kr&auml;ver givetvis att den som postar systemproblemet sj&auml;lv kan ange
      ett<br>
      antal svarsalternativ. H&auml;r kommer n&aring;gra exempel p&aring; fr&aring;gor jag skulle
      posta:<br>
      <br>
      1hj-(1sp)-pass-(2sp); pass-(pass)-D<br>
      <br>
      &Auml;r D A)SD, B) kl+ru, C) kl+ru och dessutom hj-ampis men f&ouml;r svag f&ouml;r
      direkt<br>
      neg D eller D) n&aring;got annat?<br>
      <br>
      (3sp)-D-(pass)-4ru-(pass)-4hj<br>
      <br>
      &Auml;r 4hj A)enf&auml;rgshand i hj och f&ouml;r starkt f&ouml;r direkt 4hj, B) stark hand
      med<br>
      halvbra hj och l&aring;-ampis, C) tv&aring;f&auml;rgshand hj-kl eller D) n&aring;got annat?<br>
      <br>
      Po&auml;ngen &auml;r att s&aring;vitt jag f&ouml;rst&aring;r skulle tekniska l&ouml;sningarna bakom<br>
      budproblemet kunna &aring;teranv&auml;ndas n&auml;stan helt och h&aring;llet.<br>
      </i></font><br>
      <font face="Verdana" size="2">En bra idé, tycker jag. Den har
      vidarebefordrats till Anders Ljung.</font>
      </p>
      <p><font face="Verdana" size="2">Det dr&ouml;jer ett litet tag innan
      Mj&ouml;lkbudet forts&auml;tter. &Auml;ven d&auml;r v&auml;ntar jag p&aring; en tekniskt l&ouml;sning.
      R&auml;kna med att n&auml;sta omg&aring;ng blir i slutet av februari.&nbsp;</font>
      </p>
      <p>&nbsp;
      </p>
      <p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><font face="Verdana" size="2">&nbsp;</font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>

      <p>&nbsp;</td>
  </tr>
</table>

</body>

</html>
