<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Information om Syskon</title>
<style>
<!--
.syskon      { font-family: Verdana; font-size: 10pt; color: #000000; text-align: left; 
               text-indent: 14; float: left; margin-left: 8 }
-->
</style>
</head>

<body>

<p><font face="Verdana" size="2"><a name="Webgubbe:">Webgubbe:</a> <a style="text-decoration: none" href="mailto:mats.nilsland@swipnet.se"> Mats Nilsland</a><br>
<img border="0" src="../bilder/longline.gif" width="744" height="1"></font></p>
<p><font face="Verdana" size="2"><b><a name="Vad &auml;r Syskon?">Nytt ansikte p&aring;
Syskon<br>
</a></b>Efter mycket arbete kan vi presentera en ansiktslyftning (hoppas jag)
p&aring; Syskon. Idén med den nya layouten &auml;r att ge v&aring;r publik</font> <font face="Verdana" size="2">en
klarare avgr&auml;nsning mellan System &amp; konventioner och annat. Dessutom har vi
f&ouml;rs&ouml;kt att f&ouml;rbereda oss f&ouml;r den information som kommer att finnas p&aring;
Syskon. I m&auml;ngder och med varierande inneh&aring;ll. Redan nu, n&auml;r vi knappast ens
har startat finns det hundra filer i arkivet!</font></p>
<p><font face="Verdana" size="2">Anslagstavlan finns ej kvar l&auml;ngre som l&auml;nk.
Som jag ser det beh&ouml;ver vi den inte och den har ocks&aring; anv&auml;nts v&auml;ldigt
sporadiskt. L&auml;nken till den finns kvar p&aring; SBFs hemsida.</font></p>
<p><font face="Verdana" size="2">Nytt &auml;r ut&ouml;kade sammanfattningar och
&ouml;versiktsbilder p&aring; olika niv&aring;. Sajtkartan ger en generell bild av Syskon.
&Ouml;versikt av filarkivet ger en bra bild av hur vi har delat upp informationen.
Som ni ocks&aring; ser d&auml;r har de olika underavdelningarna ofta egna startsidor.
Allt f&ouml;r att ni skall finna det ni s&ouml;ker.</font></p>
<p><font face="Verdana" size="2">Vi har &ouml;kat antalet avdelningar i gruppen
konventioner. Tillkommit har slambudgivning och konkurrensbudgivning. Har vi tur
f&aring;r vi ocks&aring; n&aring;gra tillskott i syskonskaran (medarbetarna).</font></p>
<p><font face="Verdana" size="2">Till sist vill jag s&auml;ga att jag tror att
samarbetet med SBF och Svensk Bridge kommer att intensifieras. SBF &auml;gen
webplatsen <a href="http://www.syskon.nu">www.syskon.nu</a> men den &auml;r inte
v&auml;rd mycket utan det stora arbete som v&aring;ra medarbetare och redakt&ouml;rer utf&ouml;r.
Eftersom betalningen f&ouml;r deras arbete inte p&aring; n&aring;got s&auml;tt motsvarar
arbetsv&auml;rdet vill jag &auml;ven kalla medarbetarskaran f&ouml;r sponsorer i det fall de
har n&aring;gon gl&auml;dje av det.</font></p>
<p><font face="Verdana" size="2">H&aring;ll till godo med nya Syskon. Hittar ni
n&aring;got bra d&auml;r s&aring; ber&auml;tta det f&ouml;r andra. &Auml;r det n&aring;got som inte fungerar,
s&aring; meddela oss.</font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><font face="Verdana" size="2">&nbsp;</font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>

</body>

</html>
