<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Projektledare</title>
<style>
<!--
.syskon      { font-family: Verdana; font-size: 10pt; color: #000000; text-align: left; 
               text-indent: 14; float: left; margin-left: 8 }
-->
</style>
</head>

<body>

<p><font face="Verdana" size="2">Projektledare: Mats Nilsland<br>
<img border="0" src="../bilder/longline.gif" width="744" height="1"></font></p>
<p><img border="0" src="../bilder/cat.gif" align="left" hspace="8" vspace="4" width="100" height="92"><font face="Verdana" size="2">Nu
&auml;r vi verkligen ig&aring;ng, &auml;ven om det st&aring;r i Svensk Bridge att vi inte &auml;r det
f&ouml;rr&auml;n i januari. &Aring; andra sidan &auml;r det ju b&auml;ttre att vara tidigare.</font></p>
<p><font face="Verdana" size="2">Budproblemet verkar vara en popul&auml;r och
uppskattad funktion med ett stort antal bes&ouml;kare varje dag. Det &auml;r ju bra att
kunna f&aring; andras synpunkter n&auml;r man tycker att man sj&auml;lv (eller partnern :)
g&ouml;r ett tveksamt avg&ouml;rande. Anders Ljung utvecklar hela tiden funktionen till
det b&auml;ttre, vilket naturligtvis g&ouml;r det hela &auml;nnu mer attraktivt.</font></p>
<p><font face="Verdana" size="2">Jag tror att det blir lite lugnt p&aring; Syskon,
n&auml;r det g&auml;ller tillskott av nya system och konventioner, tills helgerna &auml;r
&ouml;ver. &Aring; andra sidan har ni v&auml;l d&aring; alltid n&aring;gon ledig dag att kn&aring;pa ihop
ett inl&auml;gg. Vi ser fram emot att f&aring; publicera era bidrag.</font></p>
<p><font face="Verdana" size="2">Den f&ouml;rsta versionen av <a href="http://www.syskon.nu">www.syskon.nu</a>
blir s&auml;kert inte den sista. Vad vi kommer att str&auml;va efter &auml;ven i framtiden
&auml;r en enkel design, att allting skall fungera och att v&aring;ra sidor skall vara
aktuella.</font></p>
<p><font face="Verdana" size="2">Vi tar g&auml;rna emot budteoretiska bidrag i form
av artiklar och andra inl&auml;gg. Dessa kommer att publiceras under aktuella
artiklar och sparas i ett separat arkiv. Aktuella artiklar kan ocks&aring; vara av
typ &quot;ins&auml;ndare&quot; med synpunkter p&aring; allehanda som har med Syskon att
g&ouml;ra.</font></p>
<p><font face="Verdana" size="2">Era egna konventioner kommer ocks&aring; att ha ett
eget arkiv och kunna n&aring;s bland andra l&auml;nkar p&aring; f&ouml;rsta sidan. N&auml;r det v&auml;l
kommer ig&aring;ng med era bidrag skall vi fixa det.</font></p>
<p><font face="Verdana" size="2">N&auml;r konventioner finns i m&aring;ngfald m&aring;ste vi
ocks&aring; kunna s&ouml;ka p&aring; ett bra s&auml;tt, exempelvis under sangf&ouml;rsvar eller
st&ouml;dvisande bud. Den l&ouml;sningen &auml;r inte heller klar i nul&auml;get.</font></p>
<p><font face="Verdana" size="2">Ha en sk&ouml;n jul om vi inte h&ouml;rs innan dess!</font></p>
<p>&nbsp;</p>

</body>

</html>
