<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Sven</title>
</head>

<body>

<table border="0" width="100%">
  <tr>
    <td width="50%"><font face="Verdana" size="2">Sven-Olov Flodqvist -
      Redakt&ouml;r</font></td>
    <td width="50%">
      <p align="right"><font face="Verdana" size="2"><a href="mailto:tjolpe@telia.com">Tjolpe<img border="0" src="../bilder/mail.gif" align="absbottom" width="31" height="20"></a></font></td>
  </tr>
  <tr>
    <td width="100%" colspan="2"><img border="0" src="../bilder/longline.gif" width="744" height="1"></td>
  </tr>
  <tr>
    <td width="100%" colspan="2">
    <P><FONT SIZE="2" FACE="Verdana">Mina f&ouml;rhoppningar om <B>SysKon</B>, System och Konventioner p&aring; Internet,
&auml;r att den ska bli en flitigt anv&auml;nd informationsk&auml;lla f&ouml;r dem som vill kolla upp vad som egentligen
st&aring;r bakom de konventionsnamn de st&ouml;ter p&aring; och l&auml;ra sig n&aring;got om dem, men framf&ouml;rallt
f&ouml;r dem som vill leta fram tillfredsst&auml;llande l&ouml;sningar p&aring; problem eller kanske f&ouml;r att
komplettera sitt system eller till och med pussla ihop ett nytt fr&aring;n grunden genom att utnyttja redan uppfunna
hjul.<BR>
<BR>
Prim&auml;rt &auml;r tanken att SysKon ska inneh&aring;lla beskrivningar p&aring; s&aring;nt som anv&auml;nds av
svenska bridgespelare i dag eller i morgon. D&auml;remot ska SysKon inte inneh&aring;lla f&ouml;r&aring;ldrat material
med enbart historiskt v&auml;rde. Gr&auml;nsdragningen kan f&ouml;rst&aring;s bli en smula luddig ibland, men det
&auml;r s&aring;dana sp&ouml;rsm&aring;l som SysKons redakt&ouml;rer m&aring;ste ta st&auml;llning till. <BR>
<BR>
Alla ni d&auml;r ute uppmanas att skicka in f&ouml;rslag till system eller konventioner som ni tycker b&ouml;r
vara med p&aring; SysKon. Vi som bearbeter och presenterar system och konventioner lovar att begrunda alla f&ouml;rslag,
&auml;ven om inte allt som skickas in kan publiceras.</FONT></P>

<P><FONT SIZE="2" FACE="Verdana">Jag har sysslat med dokumentation av bridgesystem sedan b&ouml;rjan av 70-talet,
d&aring; Anders Morath och jag tillsammans skapade och vidareutvecklade </FONT><FONT SIZE="2" COLOR="#003333" FACE="Verdana">Morotskl&ouml;vern</FONT><FONT
SIZE="2" FACE="Verdana">, sedermera </FONT><FONT SIZE="2" COLOR="#003333" FACE="Verdana">Carrot Club</FONT><FONT
SIZE="2" FACE="Verdana">. Jag jobbade faktiskt med &quot;klipp och klistra&quot; redan p&aring; den tiden, men
p&aring; ett mera jordn&auml;ra s&auml;tt &auml;n man g&ouml;r i dag. Saxen byttes s&aring; sm&aring;ningom ut
mot en IBM stordator och med tiden mot programvaror p&aring; Macintosh och PC samt Internet.<BR>
<BR>
Skrivit bridge har jag gjort sedan slutet av 70-talet, d&aring; Eric Jannersten &ouml;vertalade mig att b&ouml;rja
arbete med Bridgetidningen. Ut&ouml;ver engagemanget i BT har jag skrivit f&ouml;r Dagens Nyheter i cirka 20 &aring;r.</FONT></P>

<P><A HREF="http://w1.836.telia.com/~u83604040/"><IMG SRC="../bilder/bridgeda_15.gif" ALIGN="BOTTOM"
BORDER="0" width="60" height="60"></A><FONT SIZE="2" FACE="Verdana">Jobbet inom datorv&auml;rlden parat med bridgen som hobby resulterade
i stapplande f&ouml;rs&ouml;k med givgeneratorer i stordatormilj&ouml; och senare &auml;ven p&aring; mindre s k
 avdelningsdatorer. S&aring; sm&aring;ningom f&ouml;rdes erfarenheterna &ouml;ver till Macintosh, d&auml;r de f&ouml;rsta
versionerna av <B>Bridge D/A</B>, givgenerator och -simulator, utvecklades. Numera &auml;r programmet uppe i version
3.4 och vidareutvecklas enbart p&aring; PC-plattformen. Bridge D/A s&auml;ljs via </FONT><a HREF="http://w1.836.telia.com/~u83607584/"><FONT
SIZE="2" FACE="Verdana">BTkonsult</FONT></a><FONT SIZE="2" FACE="Verdana">. <BR>
<BR>
Sp&aring;nga i december 2001<BR>
<I>Sven-Olov Flodqvist</I></FONT>

</td>
  </tr>
</table>

</body>

</html>
