<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Projektledare</title>
<style>
<!--
.syskon      { font-family: Verdana; font-size: 10pt; color: #000000; text-align: left; 
               text-indent: 14; float: left; margin-left: 8 }
-->
</style>
</head>

<body>

<p><font face="Verdana" size="2">Projektledare: Mats Nilsland<br>
<img border="0" src="../bilder/longline.gif" width="744" height="1"></font></p>
<p><img border="0" src="../bilder/cat.gif" align="left" hspace="8" vspace="4" width="100" height="92"><font face="Verdana" size="2">Id&eacute;n till detta forum fick jag n&auml;r
funderade kring en ny upplaga av boken &quot;System och konventioner&quot;. </font><font face="Verdana" size="2">Det
&auml;r sv&aring;rt att h&aring;lla en s&aring;dan bok aktuell. Men p&aring; internet &auml;r det m&ouml;jligt!</font></p>
<p><font face="Verdana" size="2">Jag
hoppas att Syskon skall vara
en st&auml;ndigt levande k&auml;lla att &ouml;sa ur f&ouml;r den som &auml;r intresserad av att
l&auml;ra sig mer om bridge. Vare sig det g&auml;ller att Du vill fr&auml;scha upp Dina egna
budmetoder eller ta reda p&aring; mer om den d&auml;r konventionen som motst&aring;ndarna
anv&auml;nde emot Dig, skall informationen finnas h&auml;r.</font></p>
<p><font face="Verdana" size="2">Redan nu finns det lite material p&aring; Syskon.
Jag tror det tar 3-6 m&aring;nader innan vi har &quot;alla&quot; konventioner p&aring;
plats. Kanske g&aring;r det &auml;nnu snabbare.</font></p>
<p><font face="Verdana" size="2">Genom Sveriges Bridgef&ouml;rbunds medverkan har vi
f&aring;tt ett startkapital samt en viss officiell status. Jag hoppas och tror att
medlemmarna kommer att ha stor och l&aring;ngvarig gl&auml;dje av inneh&aring;llet p&aring; Syskon.</font></p>
<p><font face="Verdana" size="2">N&auml;r vi nu sj&ouml;s&auml;tter projektet &auml;r det upp
till redaktionen och svenska folket att fylla sidorna med inneh&aring;ll. Vill
Du bidra s&aring; kan Du g&ouml;ra det genom att s&auml;nda ett mail till respektive
redakt&ouml;r.</font></p>
<p><font face="Verdana" size="2">Jag vill passa p&aring; att tacka medarbetarna f&ouml;r
deras insats hittills. Ett s&auml;rskilt tack till Tjolpe som lagt ner mycket m&ouml;da
p&aring; att f&aring; ordning p&aring; alla konstiga filformat. Ett tack ocks&aring; till
Anders Ljung som l&aring;nat ut id&eacute;er och arbete med interaktiva funktioner till
bridgespelarnas egen sida: Din avdelning.&nbsp;</font></p>
<p><font face="Verdana" size="2">V&auml;lkommen till Syskon!</font></p>
<p><font face="Verdana" size="2">Vellinge i december 2001</font></p>
<p><font face="Verdana" size="2">Mats Nilsland </font></p>

<p><font face="Verdana" size="2">
<img border="0" src="../bilder/longline.gif" width="744" height="1"></font></p>
<p><font face="Verdana" size="2">Efter 25 &aring;r som grossist i blomsterbranschen
sadlade Mats om till datakonsult f&ouml;r ett par &aring;r sedan. Verksamheten drivs nu i
ITBOLAGET.</font></p>

<p><font face="Verdana" size="2">Lena och Mats fungerar ocks&aring;, sedan ett par
&aring;r tillbaka, som uppf&ouml;dare av travh&auml;star hemma p&aring; Gr&ouml;ndala G&aring;rd. Bridgen
&auml;r fortfarande en hobby f&ouml;r b&aring;de Lena och Mats, men efter ett antal &aring;r i
landslaget vill de ha mer tid f&ouml;r annat.</font></p>

<p><font face="Verdana" size="2">Som skribent har Mats medverkat i flera
tidskrifter och startat (och lagt ner) ett par egna. Bland utgivna b&ouml;cker
m&auml;rks Modern Standard, System och konventioner samt en serie om budmetoder p&aring;
engelska - The Scanian Way.</font></p>

</body>

</html>
