<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Information om Syskon</title>
<style>
<!--
.syskon      { font-family: Verdana; font-size: 10pt; color: #000000; text-align: left; 
               text-indent: 14; float: left; margin-left: 8 }
-->
</style>
</head>

<body>

<p><font face="Verdana" size="2">
<img border="0" src="../bilder/longline.gif" width="744" height="1"></font></p>
<p><font face="Verdana" size="2"><b>Information<br>
<br>
<a name="Vad &auml;r Syskon?">Vad &auml;r Syskon?</a></b><br>
I f&ouml;rsta hand en uppslagsbok, redovisande de hittills
v&auml;l f&ouml;rdolda hemligheterna bakom experternas metoder, men ocks&aring; svenska folkets egna
snillrika p&aring;fund.<br>
<br>
M&aring;let &auml;r ocks&aring; att vara en levande hemsida med t&auml;vlingar, problem, m&ouml;jligheter till budtr&auml;ning
med partnern, service i form av deklarationer och mycket mer.</font></p>
<p><font face="Verdana" size="2"><b>Funktionaliteten<br>
</b>Syskon fungerar b&auml;st med Internet Explorer. Vi skall arbeta med att
f&ouml;rb&auml;ttra den f&ouml;r andra web-l&auml;sare. Se <a href="tekniska.htm">tekniska data</a>
f&ouml;r mer information.</font></p>
<p><font face="Verdana" size="2"><b>Att s&auml;nda bidrag<br>
</b>Vi tar g&auml;rna emot bidrag, som kan vara ditt eget system eller en
konvention du sj&auml;lv hittat p&aring;. Eller s&aring; kan du beskriva en konvention du l&auml;st
om, eller tycker &auml;r bra, om du tycker att den b&ouml;r finnas med p&aring; Syskon. I
syskonskarans avsnitt medarbetare finner du email-adresser till redakt&ouml;rer och
medarbetare.</font></p>
<p><font face="Verdana" size="2">F&ouml;r att bidrag skall bli publicerade i den
officiella delen av Syskon kr&auml;vs tv&aring; saker: Dels skall de presenteras med den <a href="../frames/syskon.dot" target="_blank">mall</a> som vi anv&auml;nder.
Det kr&auml;vs ocks&aring; att v&aring;ra redakt&ouml;rer, bed&ouml;mer bidraget vara korrekt och av allm&auml;nt
intresse. Under rubriken <a href="bidrag_till_syskon.htm#Presentationer">Presentationer p&aring; Syskon</a>
redog&ouml;rs f&ouml;r &ouml;vriga formella regler. Det finns &auml;ven en kort <a href="bidrag_till_syskon.htm#Anvisningar f&ouml;r makrohanteringen i Syskon.dot">anvisning</a>
f&ouml;r macrofunktionerna i mallen.</font></p>
<p><font face="Verdana" size="2">Om bidraget har mindre intresse eller &auml;r
skrivet i annan form kan det publiceras p&aring; det vi kallar &quot;Din
avdelning&quot;, d&auml;r vi har mindre krav p&aring; inneh&aring;ll och format. D&auml;r kan alla
vara med och dra p&aring; sig folkets spe eller jubel.</font></p>
<p><font face="Verdana" size="2"><b>Hur man hittar p&aring; Syskon<br>
</b>Om du s&ouml;ker ett system eller en konvention kan du leta i <a href="../explorer/filarkiv.htm">
filarkiven</a> eller under respektive underavdelningar. Om din
webl&auml;sare visar rubriker i filarkiven, kan informationen sorteras p&aring;
dessa begrepp genom att du klickar p&aring; rubriken.</font></p>
<p><font face="Verdana" size="2">Ett bra s&auml;tt att f&aring;r en &ouml;verblick &auml;r att
g&aring; till <a href="../frames/filarkiv_intro.htm">&ouml;versikt av filarkivet</a>.</font></p>
<p><font face="Verdana" size="2">Under huvudrubrikerna System, delsystem och
konventioner finns ytterligare information om vad som d&ouml;ljer sig i filarkiven.</font></p>
<p><a href="#Webgubbe:"><font face="Verdana" size="2">Tillbaka upp</font></a></p>
<p>&nbsp;</p>
<p>&nbsp;</p>

</body>

</html>
