<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Ny uppdelning av konventioner</title>
</head>

<body>

<p><font size="2" face="Verdana"><b>Ny uppdelning av konventioner - Mats
Nilsland</b></font></p>
<p><font size="2" face="Verdana">Avdelningen konventioner i bridge &auml;r v&auml;ldigt
omfattande, s&auml;rskilt som vi vill f&ouml;rs&ouml;ka ge er m&ouml;jlighet att l&auml;sa i htm,
rtf och pdf-format. Det blir en hel del att h&aring;lla ordning p&aring;. Vi arbetar f&ouml;r
n&auml;rvarande med att ut&ouml;ka antalet redakt&ouml;rer p&aring; konventionsdelen. Jag
&aring;terkommer om detta.</font></p>
<p><font size="2" face="Verdana">V&aring;r prelimin&auml;ra uppdelning i offensiva,
defensiva och motspelskonventioner kommer att ut&ouml;kas med avdelningarna
konkurrensbudgivning och slambudgivning. Anledningen &auml;r att f&aring; det hela mer
&ouml;versiktligt. Det finns budkonventioner som varken kan s&auml;gas tillh&ouml;ra
offensiv eller defensiv budgivning, exempelvis slamkonventioner och konventioner
i konkurrensbudgivning, till exempel Manco eller SOS redubbling.</font></p>
<p><font size="2" face="Verdana">Det &auml;r sv&aring;rt att dra en gr&auml;ns mellan
offensiva, konkurrens och defensiva, men vi f&ouml;rs&ouml;ker.</font></p>
<p><font size="2" face="Verdana"><b>Offensiva konventioner</b><br>
&Ouml;ppningsbud, svar och fortsattbudgivning ost&ouml;rt, f&ouml;rst&aring;s. Men &auml;ven svar och
&aring;terbud som p&aring;verkas av inkliv s&aring;vida inte konventionen &auml;r allm&auml;ngiltig och
kan f&ouml;rekomma &auml;ven efter motst&aring;ndarnas &ouml;ppning.</font></p>
<p><font size="2" face="Verdana"><b>Defensiva konventioner</b><br>
Bud efter motst&aring;ndarnas &ouml;ppning och svar p&aring; dessa. Hit h&ouml;r alla typer av
f&ouml;rsvar samt vanliga inkliv och upplysningsdubblingar och svar p&aring; dessa.</font></p>
<p><font size="2" face="Verdana"><b>Konkurrens konventioner</b><br>
Konventioner som anv&auml;nds n&auml;r b&aring;da sidor bjuder och kan f&ouml;rekomma oavsett
vilken sidan som &ouml;ppnat.</font></p>
<p><font size="2" face="Verdana">Den nya uppdelningen g&ouml;r att vi f&aring;r g&ouml;ra om
numreringen p&aring; vissa redan publicerade bidrag. Det kan ocks&aring; inneb&auml;ra att
redakt&ouml;rerna f&aring;r arbeta &quot;&ouml;ver gr&auml;nserna&quot; ibland, vilket kanske
spelar mindre roll.</font></p>
<p><font size="2" face="Verdana">Synpunkter p&aring; v&aring;r uppdelning kan skickas till
<a href="mailto:mats.nilsland@swipnet.se">Mats Nilsland</a></font></p>
<p>&nbsp;</p>

</body>

</html>
